[
    {
        "id": "1",
        "name": "МОЛИТВА  БЛАГОДАРНОСТИ",
        "content": "Всевышний Бог мой и Отец Небесный! Я от всего Сердца желаю поблагодарить Тебя за Твое человеколюбие, милосердие, долготерпение, многомилостивость, истинность (Исх.З4:6-7)! Благодарю Тебя за то, что «милость превозносится над судом» (Иак.2:13). «Праведен Ты, Господи, и справедливы суды Твои» (Псал.118:137). Славлю Тебя за то, что Ты всегда говоришь мне: «Не бойся, ибо Я искупил тебя, назвал тебя по имени твоему, ты мой» (Исаия 43: 1). «Славлю Тебя,  потому что я дивно устроена. Дивны дела Твои и душа моя вполне сознает ЭТО» (Псал.138:14). «Как возвышенны для меня помышления Твои, Боже, и как велико число их» (Псал.138:17)! От всего сердца благодарю Тебя за всю Твою заботу обо мне: за здоровье, и за помощь Твою, за избавление от врагов моих и за друзей моих, за родителей и за родственников, за мужа и детей, внуков и правнуков, за одиночество,  которое Ты допускал в моей жизни, чтобы я еще ближе приближалась к Тебе, за соседей и за благоденствие города, в котором я живу! Но более всего я благодарю Тебя за прощение моих грехов и освобождение от них, какое Ты мне подарил через пролитую на Голгофе Кровь Сына Своего Возлюбленного Господа Иисуса Христа! Слава Тебе за то, что Ты хранишь меня от падения и «поставишь пред славою Твоею непорочной в радости» (Иуд.24). Славлю Тебя за все верные обетования Слова Твоего Божественного, за обетование Твоего пришествия во славе и все приятное, что оно принесет избранным Твоим! Прими мою благодарность перед светлым лицом Твоим ради милости Твоей к грешникам, ибо Ты любишь миловать (Мих.7:18). Желаю прославлять и благодарить Тебя и в вечности - Отца, и Сына, и Святого Духа! Будь превознесен,  Господи!  Аминь."
    },
    {
        "id": "2",
        "name": "МОЛИТВА БЛАГОСЛОВЕНИЙ ДЛЯ ГОСТЕЙ",
        "content": "Любвеобильный мой Господь Небесный! Я благодарна Тебе за всех гостей моих! Благослови же их Ты Своим благословением по воле Твоей: «Да благословит Тебя Господь и сохранит тебя! да призрит на тебя Господь светлым лицем Своим и помилует тебя! Да обратит Господь лице Свое на тебя и даст тебе мир!» (Числ.6:24-26).  Аминь."
    },
    {
        "id": "3",
        "name": "МОЛИТВА БЛАГОСЛОВЕНИЯ ДЛЯ ВНУКА",
        "content": "О, Господи Боже! Как я благодарна Тебе за внука (имя)! Твои руки создали его! (Псал.138:13-14). Да благослови же его Ты, как и я от всего моего сердца желаю только всех благ для него - сил и здоровья, мудрости и послушания, развития веры и любви, охраны и благополучия. Ты Один знаешь его будущее и оно пусть будет в руке Твоей. Да благослови же Ты, Господи Боже, и пребудь с ним во все дни жизни его! Дай ему таланты от Тебя и чтобы он употребил их во славу Твою на земле и в вечности благодарил Тебя. Не дай ему уклониться от правого пути Твоего, но чтобы Твоя истина была его щитом! Господи, да исполнятся слова Твои над внуком моим: «Праведник ходит в своей непорочности: блаженны дети его после него!» (Прит.20:7). Господи! Дай видеть исполнение Твоих слов: «И дам им одно сердце и один путь, чтобы боялись Меня во все дни жизни, ко благу своему и благу детей после них» (Иерем.32:39). Господи Боже правый! Отдаю его в Твои святые руки - благослови же его «принять всеоружии Твое, дабы все преодолев, устоять, да будет он препоясан истиною Твоею, да будет на нем броня праведности, да будет он готов благовествовать мир, да будет с ним щит веры и да угасит он с Твоею помощью все раскаленные стрелы лукавого, да будет на нем всегда шлем спасения Твоего и меч духовный, который есть Слово Божие. Да молится он всякою молитвою и прошением во всякое время духом и да будет всякое постоянство в его добрых действиях. (Ефес.6: 13-18). Господи, если продлится жизнь на земле, благослови его семью - дай ему жену и детей от Тебя и по Твоей святой воле, чтобы они всегда помнили закон Твой и благодеяния Твои и наследовали вечность и дай им всякое благополучие на этой земле. Да будет имя Твое благословенно от века и до века - Отца, и Сына, и Святого Духа! Все это прошу ради имени Господа Иисуса Христа, Святого Спасителя нашего по воле Твоей - аминь!"
    },
    {
        "id": "4",
        "name": "МОЛИТВА БЛАГОСЛОВЕНИЯ ДЛЯ ВНУЧКИ",
        "content": "Господи, Боже, милосердный и человеколюбивый! К Тебе прихожу я с великой благодарностью за то, что Ты подарил мне мою чудесную внучку (имя). Господи, Ты знаешь, как сильно я ее люблю и сегодня желаю возложить на ее голову все Твои прекрасные благословения, не только я, мое сердце благословит ее, но Ты Сам, Господи, благослови ее Своими нетленными благословениями. Благослови ее здоровьем и счастьем, мудростью и послушанием, успехами в учебе и потом в ее работе и, если жизнь продлится на этой земле, благослови ее верующим, богобоязненным мужем, любящим и преданным Тебе и ей. Пусть никто не обижает ее, пусть будет благословение Твое во всяком деле рук ее, Дай ей быть всегда радостной и довольной, уныние и страх удали от нее. Людей развратных не допускай к ней, окружи ее добрым влиянием, пусть Твои святые Ангелы всегда будут с ней - и днем, и ночью. Если ты благословишь ее семьей по Твоей святой воле, то дай ей здоровых и разумных детей, послушных ей и Тебе. Да славит она и ее семья Тебя, Господи, и да умножь ее способности и таланты во славу Твою и да будут они употреблены только для прославления Твоего имени. Да будут дочь наша и внучка наша, как «искусно изваянные столпы в чертогах. Да будут житницы ее (внучки) полны, обильны всяким хлебом», да  будет всякое материальное благословение и духовное во всем, что ее окружает, «да не будет расхищения, ни пропажи», да будет она блаженна, зная Тебя, Господи! (Псал.143:12-15). Исполни по воле Твоей обетование для нее: «Благословенна она в городе и благословенна на поле. Благословен плод чрева ее и плод земли ее, и плод скота ее, благословенны житницы ее и кладовые ее. Благословенна она при входе своем и при выходе своем. Поразит Господь врагов ее, выступающих против нее. Пошлет Господь благословение в житницах ее и во всяком деле рук ее, и благословит ее Господь на земле» (Втор.28:2-9), да сделает Он ее святой и подготовленной для вечных обителей Своих, а также всех, кто станет ей родным на этой земле. Да увижу я ее у ног нашего Спасителя, Господа Иисуса Христа в Его вечном Царстве, ибо все это прошу, все эти благословения от Отца Небесного во имя Твое, имя великое и святое, могущественное спасать и помогать по воле Твоей. И да будет прославлен Отец, и Сын, и Святой Дух! Аминь!"
    },
    {
        "id": "5",
        "name": "МОЛИТВА БЛАГОСЛОВЕНИЯ ДЛЯ ДОЧЕРИ",
        "content": "О, Господи Боже наш! Ты, сотворивший небо и землю, для Тебя нет ничего невозможного! Благослови же мою любимую дочь (имя) Твоим святым благословением. Да будет ей, как Ты и сказал в Слове твоем о Руфи «полная награда от Господа Бога Израилева, к Которому ... пришла успокоиться под Его крылами» (Руфь 2:12), (а также и дочь моя - имя) - да придет она полностью к Тебе, чтобы успокоиться под Твоими крылами! Господи милостивый, исполни над ней Твое благословение: «Да будет Господь ее Богом и что она будет ходить путями Его и хранить постановления Его и заповеди Его и законы Его, и слушать гласа Его; и Господь обещает (тебе) моей дочери ныне, что (ты) она будет собственным народом Его, если будет хранить заповеди Его - (да хранит она заповеди Твои!) и Он поставит тебя (дочь мою) выше всех народов ... В чести, славе и великолепии. (Втор.26:17-19). Да сохрани в ней «здравомыслие и рассудительность и будут они жизнью для души ее и украшением для шее eе. (Прит.з:22-27). Пусть «безопасно пойдет она по пути своему и нога ее да не споткнется, когда ляжет спать - не будет бояться и когда уснет, сон ее приятен будет, да не убоится внезапного страха, потому что Ты, Господи, будешь упованием ее и сохрани ногу ее от уловления» «Да будет украшением ее сокровенный сердца человек в нетленной красоте кроткого и молчаливого духа» (1 Петр.3:4). Дай ей повиновение Тебе, Господу Богу, родителям и мужу, которого Ты по благословении Твоем послал ей (пошлешь(ей). Да будут дети ее благословенны, счастливы и здоровы и послушны ей в ее добрых наставлениях им. Дай ей иметь полное понимание со стороны мужа, верность и любовь от него. Отврати от нее все обиды и горести, болезни и страдания. Во всех путях своих да познает она Тебя, Твое величие и  милосердие, да будет она и ее семья подготовлены к явлению славы Твоей и Царству Твоему! Облагодетельствуй дочь мою всеми Твоими благословениями свыше и дай ей мир, радость, утешение от Духа Святого, дай чтобы ее таланты, подаренные Тобою, были применены для радости Твоей, семьи и людей! Да будет она «письмом Христовым, читаемом и узнаваемом» всеми (2 Кор.3:2-3). Благослови ее и семью ее здоровьем, всяким благоденствием, миром, любовью, радостью во Святом Духе. Да про славит она тебя вместе с детьми своими и мужем своим и теперь и в вечности - Отца, и Сына, и Святого Духа! Да будет Твоя святая и угодная, совершенная воля в ее жизни! Все это умоляю и прошу ради великого и святого имени Господа Иисуса Христа, Единородного и возлюбленного Сына Твоего. Тебе, Господу, Который «может соблюсти от падения, поставить пред славою Своею непорочными в радости ( и дочь мою) - Единому Премудрому Богу - слава и величие, сила и власть прежде всех веков, ныне и во все веки. Аминь» (Иуд.1:24)."
    },
    {
        "id": "6",
        "name": "МОЛИТВА БЛАГОСЛОВЕНИЯ ДЛЯ ЖЕНЫ",
        "content": "Благословен Ты, Господь Бог, даровавший мне мою жену, как и написано: «Разумная жена - от Господа!» (Прит.19:14). Я от всего сердца желаю, чтобы Ты благословил мою жену (можно открыть книгу Притчи, 31-ю главу) «крепостью и красотой», чтобы она «весело смотрела на будущее», уста свои открывала с мудростью и кроткое наставление» чтобы было «на языке ее», Чтобы «она наблюдала за хозяйством в доме своем и не ела хлеба праздности». Да «ублажают ее дети» и да хвалю я ее. Дай ей, Господи, «от плода рук» ее и да прославят ее «за дела ее». Я молю Тебя о благословении для нее, чтобы она «не осталась без прибытка,» чтобы все, что она задумает приобрести, было приобретаемо ею, чтобы она имела силу и «укрепляла мышцы свои», чтобы «светильник ее не гас» никогда. Чтобы она «чувствовала, что ее занятие хорошо», находила радость в трудах своих. Чтобы она (можно называть имя), моя любимая жена, «открывала дань свою бедному, и руку свою подавала нуждающемуся», чтобы была одета в «двойные одежды», а также и вся наша семья. Да благослови же Ты ее Сам Господь через прошение мое, которое я излагаю из любви к ней от всего сердца моего! Прошу прости меня ради Крови Сына Твоего Единородного за то, что я раньше не благословлял ее, а может быть и укорял ее и этим ослабляя ее дух! Отныне благослови же ее, Господи! Ты сказал Аврааму о жене его: «Благословлю ее!» (Быт.17:16). Скажи же Сегодня это благословение и для моей жены (имя ее). А я от всего сердца возблагодарю Тебя, видя все эти благословения в ее жизни, сбывающимися по воле Твоей! Слава Тебе Господу сил! Все это прошу во имя Господа Иисуса Христа! Аминь!"
    },
    {
        "id": "7",
        "name": "МОЛИТВА БЛАГОСЛОВЕНИЯ ДЛЯ ЗЯТЯ",
        "content": "Человеколюбивый и долготерпеливый мой Господь! От всей души я благодарна Тебе за своего зятя (имя). Ты сделал его родным для меня и он также дорог мне, как и моя дочь и мои дети. Да благослови же ты его мать, родившую его и отца его, воспитавшего его. Да будут они благословенны! (Можно назвать имена). И ныне, о, Господи Боже мой! Дай благословение зятю моему, сыну моему, то благословение, каким Ты благословляешь верных Твоих! Да исполнятся над ним драгоценные слова Твои: «Блажен всякий, боящийся Господа, ходящий путями Его» (Псал.127:1-6). Да ходит он путями Твоими, да ест он от плодов рук своих, да будет блажен и да будет благо ему! Жена его - дочь моя - да будет как плодовитая лоза в доме его; сыновья его, как масличные ветви вокруг трапезы его. Да будет обилие хлеба в доме его. Благослови же его с Сиона и увидит сыновей у сыновей своих! Да будет благословенна дочь его (дочери его), да будут благословенны сыновья его! Дай, Господи, зятю моему здоровья и сил, мудрости и смирения, мужества и терпения, кротости и любви! Дай, о, Господи, желание любить и заботиться о дочери моей, как он сам заботится о своем теле (Ефес.S:28). Благодать и мир ему да умножится ежедневно! Ангел Господень да хранит его всегда и Ты, Господи, да благослови работу его и все дело рук его, вход и выход его. Да поставь его непорочным в радости вечной! (Иуд.24). Да будет един с женой своей и детьми во славу Божию! (Иоан.17:21). И человек да не разлучает их и никакие обстоятельства жизни! (Матф.19:6). Да имеет зять мой и домашние его «радость совершенную» (1 Иоан. 1:4), да сохраняет он Слово Твое. Господи, освяти его истиною Твоею! И дай ему славу Твою! И да будет он с Тобою теперь и да видит он славу Твою и любовь Твою, которою Ты возлюбил нас грешных, в нем все это да будет отныне и навеки! (Иоан.17 гл.) А я от всего сердца прославлю Тебя - Отца, и Сына, и Святого Духа! И все прошу это по милости и воле Твоей Святой для любимого мною зятя (имя) ради Единственного Твоего Сына, Господа Иисуса Христа. Аминь!"
    },
    {
        "id": "8",
        "name": "МОЛИТВА БЛАГОСЛОВЕНИЯ ДЛЯ МУЖА",
        "content": "Отец мой Небесный! Как я благодарна Тебе за то, что Ты устроил меня и дал мне мужа (назвать имя)! Ты не оставил меня одинокою, Я благодарна Тебе! От всего сердца желаю, чтобы Ты благословил его и, открывая Псалом 1-ый, полагаюсь на исполнение Твоих обетований, Да будет «блажен муж мой» да не ходит он на «совет нечестивых» и да «не стоит на пути грешных и не сидит в собрании развратителей (легкомысленных), но в законе Господа воля его, и о законе Его размышляет он день и ночь. И будет он, как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет, и во всем, что он ни делает, успеет». Ты сказал, о, Господи: «Благословит тебя» Господь и ты будешь давать взаймы, а сам не будешь брать взаймы» (Втор.15:6), и «исполнит сердце» твое «мудростью, чтобы делать всякую работу» (Исх.35:35), ибо мудрость и благословение от Тебя и да исполнится это в его жизни. Храни его от искушения и от лукавого» (Мат.6:13). Сделай моего мужа сыном света, а не тьмы (1 Фес.5:5). Ангел лица Твоего да сопровождает его всюду! (Исаия 63:9). Прости меня, Всевышний, если ты слышал мой ропот на моего мужа и если я его не благословляла до сих пор – ради драгоценной Крови Сына Твоего Иисуса Христа - прости и дай ему все твои благословения отныне и навеки по Твоей воле! Аминь!"
    },
    {
        "id": "9",
        "name": "МОЛИТВА БЛАГОСЛОВЕНИЯ ДЛЯ НЕВЕСТКИ",
        "content": "Благословенный Господь Бог мой, Отец Небесный! От всей души моей я благодарна Тебе за невестку мою (имя)! Ты подарил ее сыну моему и мне, как драгоценное сокровище! Ты дал любовь ей к нам, к семье нашей. Да пребывает эта любовь и уважение в ней навсегда! Храни ее от разочарований и горести, от обид и от зла! Дай ей сил и здоровья, радости и терпения, благословение в деле рук ее, дай ей Ангела Хранителя на путях ее, кротости и смирения, мира и благодати Твоей! Дай ей такое благословение, какое Ты дал верной Руфи, невестке Ноемини! Да скажет и она: «Куда ты пойдешь, туда и я пойду, и где ты жить будешь, там и я буду жить (по воле Твоей), народ твой будет моим народом, и твой Бог - моим Богом» (Руфь 1:16). Обручи ее в верности мужу своему (сыну моему) и Тебе, о, Господи! (Осии 2:19-23). Обручи ее Себе и сыну моему в правде и суде, благости и милосердии и услышь ее всегда, когда она будет молиться Тебе и помилуй ее! Благослови ее родителей (назвать их имена). Благословенны они от Тебя за воспитание своей дочери, а теперь и нашей! Дай им всякое благополучие и спасение навеки! Благо- слови ее расположением и любовью к ней моего сына, мужа ее! Храни ее от искушений и лукавого и от злых людей! Ангел твой да ополчается вокруг нее и избавляет ее! Благословенны дети ее,(каких Ты пошлешь), дай им послушания, здоровья и правильное физическое, умственное и духовное развитие. Вера ее да умножается! (Луки 17:5). Господи, будь Ты ее наследием и держи жребий ее (Псал.15:5-10). Пусть межи ее пройдут по прекрасным местам и наследие ее будет приятно для нее, да благословит она Тебя, Господа своего, вразумляй ее и учи ее, да видит она Тебя перед собою и будь одесную ее, да возрадуется сердце ее и возвеселится язык ее и плоть ее успокоится в уповании! Ты укажи ей путь жизни, дай ей полноту радостей пред лицом твоим и блаженство в деснице Твоей вовек! Да не приключится ей зло и язва да не приблизится к ней и жилищу семьи ее! (Псал.90), храни ее в тени крыл Твоих! Будь ей прибежищем и защитой, Богом, на которого она возложит упование свое по воле Твоей! А я в смирении желаю прославить Тебя, Господа Бога Отца, и Сына, и Святого Духа. Все это прошу во имя Иисуса Христа, Твоего любимого и Единородного Сына! Аминь!"
    },
    {
        "id": "10",
        "name": "МОЛИТВА  БЛАГОСЛОВЕНИЯ  ДЛЯ  СЫНА",
        "content": "Долготерпеливый и многомилостивый Господь Бог! Да будет благословенно имя Твое и Царство Твое! Да благослови же ты сына моего любимого и прекрасного (имя)! Дай ему все благословения земные и небесные! Да исполни в его жизни Слова Твои: «Проклинающие тебя - прокляты;  благословляющие тебя - благословенны» (Быт.27:28-29),  «Ангел,  избавляющий меня от всякого зла, да благословит» (Быт.48:16) сына моего (имя). Жизнедатель мой, дай ему сил и здоровья,  красоты и бодрости,  мужества и мира, благослови же его вход и выход, в деле рук его споспешествуй! (Псал.89:17).  Господи Боже, великий и превознесенный, дай сыну моему, как это ты сделал в древности возлюбленным Твоим (3 Цар.3:12-14),  «сердце мудрое и разумное»,  «богатство и славу»,  да ходит он «путем Твоим»,  сохраняя «уставы Твои и заповеди Твои» и «продолжи дни его», сохрани его в верности и чистоте перед Тобой! Да будет он верен в малом в очах Твоих и да обретет он милость и благодать от Тебя во всем и да наследует вечность. И по воле Твоей святой благослови его женой и потомством, от Тебя, во славу Твою и в радость дней его. «Да будет с ним Господь Бог наш, да не оставит его и да не покинет его, наклоняя к Себе сердце его, чтобы он ходил по всем путям Твоим и соблюдал заповеди Твои, и уставы Твои, и законы Твои .... чтобы все народы познали, что Господь есть Бог и нет кроме Его. Да будет сердце его вполне предано Тебе, Господу Богу (3 Цар.8:57 -61).  Да будет он священником и добрым господином в своем доме.  Да наследует он и семья его Царство Твое вечное и да поклонится и там он Тебе в радости и счастье - Отцу, и Сыну, и Святому Духу! Все это прошу ради имени Твоего возлюбленного Единородного Сына - Иисуса Христа! Да будет Твоя святая воля в его жизни! Аминь!"
    },
    {
        "id": "11",
        "name": "МОЛИТВА В ДЕНЬ КРЕЩЕНИЯ",
        "content": "Господь мой и Бог! В этот день я от всего сердца благодарна Тебе за то, что Ты дал время благодати для меня! Благодарю Тебя за то, что Ты открыл мне путь истины и призвал меня и я услышала призыв Твой! В этот день я хочу заключить завет с Тобой, погружаясь полностью в воду для прощения грехов моих (Деян.2:38). Благодарю Тебя за то, что принял мое покаяние. Если я еще в чем-то не покаялась, напомни мне Духом Святым, очисти меня не только водою, но и Кровью Господа Иисуса Христа, как единственного моего Искупителя! Ты сказал, что не «вспомянешь грехов наших (Иер.31:34) - слава Тебе за это! Верю, что в этот день Ты Сам впишешь имя мое в книгу жизни, слава Тебе (Псал.86:6), верю, что я рождаюсь от воды для Царства Твоего, да соверши полностью и рождение от Духа Твоего Святого (Иоан.3:5; Иак.1:18)! Я принимаю все условия Твоего завета со мною (Исх.20:1-17)! Но, Господи Боже, если Ты не укрепишь меня свыше, как же я смогу устоять? Я уповаю только на то, что Ты пообещал: «Могущему сохранить вас от падения и поставить пред славою Своею непорочными в радости» (Иуд.24). Тебе слава, честь и поклонение. Вся моя надежда только на Тебя! Помоги сохранить верность Тебе до смерти (Откр.2:10) и не отпасть от благодати Твоей! Используй меня для славы Твоей, для спасения многих людей в деле Твоем. Благослови и родных моих, дай им всякую благосклонность ко мне и поддержку для меня. Господи Боже мой! Да будет Кровь Святого Сына Твоего, Господа Иисуса Христа, отныне для меня «Кровью завета вечного», которая только и может меня «усовершить» (Евр.13:21) и благодаря ей только я и могу получить вечную жизнь. Пусть же отныне уверенность в том, что я Твоя отныне и навеки не покидает меня, ибо я иду «исполнить всякую правду» (Мат.3:15), иду в воду для завета с Тобой и крещения во имя Отца, и Сына, и Святого Духа и желаю быть послушной во всем, чему Ты захочешь научить меня в соблюдении Слова Твоего по Твоей святой воле (Матф.28:19-20). Аминь!"
    },
    {
        "id": "12",
        "name": "МОЛИТВА ЗА ПРОПОВЕДУЩИХ",
        "content": "Великий Учитель наш, Господь Небесный! Ты – Пастырь наш! Поведи нас сегодня к «водам тихим», подкрепи душу нашу (Псал.22) через проповедующего слово Твое. Дай ему влияние Духа Твоего Святого, чтобы через его уста, через его служение проповеди звучал Твой голос для всех нас слушающих. Зажги его сердце огнем праведности и ответственности перед Тобой, помажь уста его Твоим елеем, который «не повредит мне» (Псал.140:5). Пусть прославится Твое святое имя и истина через проповедующего, сохрани его от всего, что будет неправильно истолковано и от того, что станет соблазном слушающим, сохрани его от всякой легкомысленности и недостоверности. Благодарю Тебя, Господи, за услышанную молитву, ибо прошу все это во имя Иисуса Христа. Яви волю Твою нам! Аминь."
    },
    {
        "id": "13",
        "name": "МОЛИТВА ЗА РОДСТВЕННИКОВ",
        "content": "Отец мой Небесный! Как я благодарна Тебе за то, что я неодинокая и у меня есть родственники! Как я благодарна Тебе за то, что Ты от «одной крови произвел весь род человеческий для обитания по всему лицу земли» (Деян.17:26), а тем более я благодарна Тебе за родных по плоти (назвать их имена). Господи, может быть кого-то из них (можно назвать конкретно) я обошла своим вниманием и любовью или не помогла в трудную минуту, прости меня ради пролитой Крови Господа Иисуса Христа и при первой же возможности дай мне возместить недостаток моего участия в их судьбе. О, Господи Боже, Ты знаешь, что я желала бы облагодетельствать всех их, однако, у меня нет ни сил, ни возможностей для этого! Поэтому умоляю Тебя, милостивого и любящего – помоги им в их скорбях, помоги им на всех своих путях познавать Тебя и Твою святую волю! Господи, Ты знаешь, что некоторые из них далеки от Тебя и я хочу сказать Тебе словами Есфири: «Как я могу видеть погибель родных моих?» (Есф.8:6). Благодарю Тебя за то, что Ты хранишь меня от равнодушия относительно их участи. Но я своими силами ничего не могу изменить в их жизни. Ты пообещал в Твоем Слове: «Не бойся, ибо Я с Тобою; от востока приведу племя твое и от запада соберу тебя. Северу скажу: «отдай» и югу: «не удерживай», веди сыновей Моих издалека и дочерей Моих от концов земли». (Исаия 43:5-6), верю в Твое обетование: «Поведу слепых дорогою, которой они не знают, неизвестными путями буду вести их, мрак сделаю светом пред ними, и кривые пути - прямыми: вот что Я сделаю и не оставлю их» (Исаия 42:16). Благодарю Тебя за возможность исполнения этого обетования для моих родных! Благослови же их и помоги им во всем, чем я не могу восполнить их нужды! Да встретимся мы вместе в Царстве Твоем и, если воле Твоей угодно, еще и на этой земле и прославим Тебя - Отца, и Сына, и Святого Духа, аминь!"
    },
    {
        "id": "14",
        "name": "МОЛИТВА ЗАЩИТЫ ОТ СИЛ ТЬМЫ",
        "content": "Убежище мое, Бог крепкий! Ты видишь, как силы тьмы ополчились против меня! Но ты - крепость моя! (Исход 15:2) «Господь - твердыня моя и крепость моя и избавитель мой» (2 Цар.22:2). Помоги мне бодрствовать и молиться, ибо противник мой «как рыкающий лев» (1 Пет.5:8) ищет поглотить меня. Прости меня за недостаток моего посвящения Тебе и молитв моих, открой мне грех, какой я еще должна оставить, чтобы силы тьмы во мне не имели ничего. (Иоан.14:30). Очисти и омой меня от грехов моих (назвать их) ради пролитой Крови Господа Иисуса Христа и дай сил их больше не повторять. Господи, дай мне не страшиться темных сил, ибо Иисус Христос победил на Голгофе противника нашего, восставшего еще на небе! Ибо Он «поразил змея в голову!» (Быт.3:15). Славлю Тебя, Господи, за эту победу любви Твоей и желаю полностью уповать на обетование: «Они победили его Кровью Агнца и словом свидетельства своего и не возлюбили души своей даже до смерти» (Откр.12:11). О, дай мне такое полное посвящение верному служению перед Тобою и Ты изгонишь всякую тьму от моего сознания и души моей по воле Твоей, а я прославлю Тебя Избавителя Моего - Отца, и Сына, и Святого Духа. Аминь."
    },
    {
        "id": "15",
        "name": "МОЛИТВА НА ПОХОРОНАХ",
        "content": "В это время плача и рыданий, в это время скорби и похорон нашего (имя), обращаемся к Тебе, Богу живому и нетленному, Царю Царей и Господу господствующих с просьбой о том, чтобы Ты послал Духа Своего Утешителя (Иоан.14:16), дабы утешить сердца, понесших эту пока еще невосполнимую потерю в смерти их дорогого. Господи, помоги им не скорбеть как людям, не имеющим надежды (1 Фес.4:13-18), но помоги им помнить Твое обетование о том, что «оживут мертвецы Твои, восстанут мертвые тела!» (Исаия 26:19). Благодарим Тебя за Сына Твоего, Господа Иисуса Христа, Который сказал: «Я есмь воскресение и жизнь, верующий в Меня, если и умрет, оживет» (Иоанн.11:25)! Верим, что Иисус Христос воскрес и пребывает в нетлении и имеет ключи ада и смерти (Откр.1:8) и мы скоро увидим умерших наших, облеченных в славу нетления! О, милостивый Господь, поддержи родных и близких. Ты знаешь, как им нелегко в эту минуту! Но Ты – помощь наша, дай им полагаться только на Тебя и получить Твое святое утешение. О, Господи Боже, все мы смертны, ибо из праха взяты и пойдем в прах (Быт.3:19), поэтому помоги нам дорожить благодатным временем, чтобы примириться с Тобою и нашими ближними, чтобы мы входили в то число блаженных, о которых Ты сказал и мы верим этому обетованию Твоему: «Блаженны мертвые, умирающие в Господе; ей, говорит Дух, они успокоятся от трудов своих, и дела их идут вслед за ними» (Откр.14:13). Славим Тебя Господи за Царство Твое, в котором не будет болезни и смерти и где Ты отрешь всякую слезу с очей наших! (Откр.21:4). Прими молитву нашу во имя Господа Иисуса Христа и да поклонимся мы Тебе - Отцу, и Сыну, и Святому Духу! Да исполнится воля Твоя во всем! Аминь!"
    },
    {
        "id": "16",
        "name": "МОЛИТВА НА РАБОЧЕМ МЕСТЕ",
        "content": "Господи! Начиная новый день, я хочу благодарить Тебя За данную мне работу. Благодарю Тебя за труд, который я совершаю, За людей, с которыми я общаюсь, и за средства, которые я получаю. Дай мне мудрости в общении с моими коллегами. Помоги мне в любой ситуации сначала думать о людях, а потом о моем собственном благополучии. Помоги мне быть честным в деловых отношениях и ответственным в задачах, поставленных перед мною. АМИНЬ!"
    },
    {
        "id": "17",
        "name": "МОЛИТВА НАД УМИРАЮЩИМ",
        "content": "Жизнедатель и Создатель наш! Ты - источник жизни и «во свете Твоем мы видим свет!» (Псал.35:10). Да снизойдет свет небесный свыше, от престола Твоего на дорогого нашего (назвать имя). Да отступят всякие сомнения и неверие в этот трудный для него час! Ты исполнишь обетование Твое: «Бог для нас – Бог во спасение; во власти Господа Вседержителя врата смерти» (Псал.67:21). Верим в Твои слова о том, что «верующий в пославшего (Иисуса) имеет жизнь вечную и ... перешел от смерти в жизнь ... и наступает время, когда мертвые, услышат глас Сына Божия и, услышав, оживут» (Иоан.5:24-25). Благослови же нас быть в числе этих блаженных! Облеки же того, о ком мы молимся (имя) в то славное нетление, когда смерть будет поглощена победою! (1 Кор.15:54). Дай ему твердую веру в Твою победу на Голгофе, во искупление грехов мира нашего и его! Да возблагодарит он Тебя в Царстве Твоем со множеством искупленных! Не оставь и тех, кто дорог его сердцу, да отдаст он их с полною верой и своим благословением для них в Твои любящие руки! Да будет явлена во всем воля Твоя! А мы прославим Тебя, Отца, и Сына, и Святого Духа и просим все это во имя Господа нашего Иисуса Христа! Аминь."
    },
    {
        "id": "18",
        "name": "МОЛИТВА О БИЗНЕСЕ",
        "content": "Господи, Боже! Ты знаешь, что я желаю иметь свой бизнес и я не хочу начинать его без Твоего благословения! Сохрани меня от греха в этом предприятии! Благослови все планы и намерения! Благослови всех, кого я буду просить помогать мне в этом бизнесе, расположи их сердца к тому, чтобы поддерживать меня! Знаю, Господи, что верно Твое обетование: «Положишь намерение, и оно состоится у тебя, и над путями твоими будет сиять свет» (Иов.22:28). Если этот бизнес не угоден Тебе, открой мне это и дай ответ от Тебя, каким бизнесом я могу заняться, чтобы это приносило пользу мне и славу имени Твоему, чтобы у меня всегда был приход и я радовалась бы при отделении десятин для Тебя (Мал.3:8-10)! Верю в исполнение обетования Твоего: «Да даст тебе Господь по сердцу твоему и все намерения твои да исполнит» (Псал.19:5). Я же всегда желаю славить имя Твое великое, ибо я уповаю не на богатство тленное и не полагаю надежду мою на него (Иов.31:24), но уповаю и надеюсь только на Тебя, Господа, богатого милостью и щедротами. «Я же уповаю на милость Твою; сердце мое возрадуется о спасении Твоем; воспою Господу, облагодетельствовавшему меня» (Псал.12:6). Да совершится Твоя воля и в этом! Аминь!"
    },
    {
        "id": "19",
        "name": "МОЛИТВА О БЛАГОВЕСТНИКАХ",
        "content": "Творец наш и Господь! Ты сказал в Слове Своем: «Как прекрасны на горах ноги благовестника!» (Исаия 52:7). Помоги благовестникам Твоим возвещать о мире, радости, о спасении и о Твоем возвращении на нашу Землю! Подкрепи их физически и духовно, дай им материальное благополучие, чтобы они не были озабочены, чем кормить семью и себя, а им дай верно и честно исполнять свой долг благовестия, храни их на путях благовествования, пошли им Ангелов хранителей и избавь от лукавых людей и бедствий!  Господи, дай силу Твою их словам! И жизнь их да соответствует тому, что они проповедуют! Располагай сердца людей для принятия их вести, а также посылай Ангелов и Твоих слуг на помощь для приглашения и собирания слушателей, чтобы было кому благовествовать всенародно и по домам. (Деян.20:20) по воле Твоей святой. Благослови же Твоих благовестников и да исполни Твое обетование: «Се, Я с вами во все дни до скончания века. Аминь» (Матф. 28:19-20)."
    },
    {
        "id": "20",
        "name": "МОЛИТВА О БОГАТЫХ",
        "content": "Справедливый и любящий Господь! «Богатый для всех, призывающих Тебя» (Рим, 10:12)! Славлю Тебя за то, что «богатство и слава от лица Твоего, и Ты владычествуешь надвсем» (Парал 29:12)! От всего сердца благодарю Тебя за то, что Ты «не предпочитаешь богатого бедному, потому что все они дело рук Твоих. (Иов.34:19). Только у Тебя богатство не ветшающее! Небесный Отец, позволивший иметь богатство (назвать по имени, или просто сказать - богатым людям нашего города), помоги им хвалиться тем, что они «знают и разумеют Господа». (1 Цар.2:10). Ты знаешь, что «у богатого много друзей» (Прит.14:20), поэтому пусть они все познают Тебя, Великий Создатель! Однако и у них, как и у всех людей, есть проблемы и духовные нужды, поэтому умоляю Тебя о благосклонности к ним, чтобы они имели мудрость и время обратиться к Тебе за помощью и нашли путь истины по воле Твоей! Да не будут они «мудрецами в глазах своих» (Прит.28:11), но да найдут они мудрость, спасающую от грехов! Да «не извращают они пути свои, хотя и богаты» (Прит.28:6). Да будут они богаты благословениями, став верными перед Твоим лицом! (Прит.28:20). Да не умножают они свое богатство нечестным путем (Прит.28:8). Да станут они рабами Сына Твоего Иисуса Христа, «Который обнищал ради нас» (2 Кор.8:9)! Да «обогатятся они нищетой Его», приобретя вечное сокровище и спасение. Расположи их сердце помогать своим богатством проповеди Евангелия и бедным из народа Твоего, как это было в дни древние (4 Цар.4:8-1 О; Деян.4:32-37; Mат.27:57-58). Благодарю Тебя за то, что Ты при ни маешь молитвы и помогаешь каждому, невзирая на лица, Святой Отец, и Сын, и Святой Дух. Аминь."
    },
    {
        "id": "21",
        "name": "МОЛИТВА О БОДРОСТИ",
        "content": "Господь Бог - Ты сила моя!  Славлю Тебя за то, что Ты желаешь благословить меня здоровьем и бодростью! Да исполнится обетование Псалма 137:3 - «В день, когда я воззвал, Ты услышал меня, вселил в душу мою бодрость!» Если я допустила причины, лишающие меня бодрости, прости меня (назвать их) ради имени Господа Иисуса Христа и Его святой Крови, пролитой за грехи мои. Однако, вся сила моя и бодрость - только от Тебя! Славлю Тебя за услышанную молитву! Да будет воля Твоя! Аминь."
    },
    {
        "id": "22",
        "name": "МОЛИТВА О БОЛЬНЫХ",
        "content": "К Тебе, Господи, Боже, молитва моя о больном (назвать имя). Я сострадаю ему, но могу только помолиться Тебе о нем, исцелить же его можешь только Ты знаешь причину его болезни. Открой ему духовные очи, чтобы он видел причину и понимал, что болезнь - это следствие этой причины. Я желаю, чтобы в его исцелении была явлена сила Твоя, Господи! Чтобы все окружающие узнали о силе Твоей, дающей здоровье и жизнь! Ты сказал в наставлении о молитве за больных - Иак. 5:16 - «много может усиленная молитва праведного». Но мы «все согрешили и лишены славы Божией» (Рим.З:2З). Однако, Ты прощаеш нас снова и снова ради Крови Господа Иисуса Христа. И «нет праведного, нет ни одного» (Рим.3:20). Но ради Господа Иисуса Христа прими моление мое и воззри на страдания этого человека (назвать имя), сжалься над ним, и если он соделал грехи, простятся ему – Иак. 5:15 «И молитва веры исцелит болящего и восставит его Господь» . Я вполне доверяю этому обетованию и прославляю Тебя за то, что по Твоей святой воле Ты исцелишь этого человека. Все прошу во имя Господа Иисуса Христа – Аминь!"
    },
    {
        "id": "23",
        "name": "МОЛИТВА О ВДОВАХ",
        "content": "Господи, «Отец сирот И Судья вдов»! (Псал.67:6). К Тебе обращаюсь в своей молитве о нуждах тех, кто остался вдовою или вдовцом, Господи, исполни это обетование и благотвори им как Отец! Ты знаешь, что они теперь одиноки и беззащитны, но Ты - «покров их», Да исполнится обетование, Данное Тобою: «Ты - покров мой: Ты охраняешь меня от скорби, окружаешь меня радостями избавления» (Пса.31:7) «Много скорбей нечестивому, а уповающего на Господа окружает милость» (Псал,31:10). Господи, дай им хлеб насущный и от врагов избавь их, дай им, уповать на обетование Твое: «И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло» (Откр.21:4). Помоги им оставаться верными Тебе до конца и «утешаться Господом» (Псал.36:4) и Ты исполняешь желания сердца одиноких. Да исполни обетование Твое: «Дом надменных Господь разорит, а межу вдовы укрепит» (Прит.15:25), Да будет воля Твоя над ними! А они да прославят Тебя своим поведением и служением, полным посвящения Тебе! Тем же, кто имеет семьи, дай всегда помнить Твои слова: «Чистое И непорочное благочестие перед Богом и Отцом есть то, чтобы призирать (в смысле помогать, наблюдать) сирот и вдов В их скорбях (а не в сластолюбии их) и хранить себя неоскверненными от мира» (Иак. 1:27), Благодарю Тебя за то, что Ты принимаешь эту молитву, ибо все прошу во имя Господа Иисуса Христа! Аминь!"
    },
    {
        "id": "24",
        "name": "МОЛИТВА О ВЕРНОСТИ",
        "content": "Верный и Праведный Господь Бог! Ты един верен всегда и во всем! Твоя верность не подлежит никакому сомнению! Все, что обещал, Ты исполняешь и силен «исполнить обещанное» (Римл.4:21); (1Петр.4:19); (1 Иоан.1:9); (1 Фес.5:24). Господи, Ты повелел нам: «Что вышло из уст твоих, соблюдай и исполняй так, как обещал ты Господу Богу твоему» (Втор.2З:23). Только Ты знаешь, сколько раз я не исполнила то, что обещала Тебе в своих обетах, поэтому уповаю только на Твое милосердие и прощение, ибо нет греха, которого не мог бы Ты простить ради имени и Крови Святого Сына Твоего Иисуса Христа. Прости меня ради Его святой Крови! Хочу сказать тебе словами Твоего пророка Ионы (Ион.2:10) - «а Я гласом хвалы принесу Тебе жертву; что обещала, то исполню: у Господа спасение!» Благодарю Тебя за то, что Ты помогаешь мне хранить верность мужу моему и семье моей, верность в соблюдении заповедей Твоих, ибо я на Тебя уповаю. Сохрани же Ты меня и родных моих в верности к Тебе и друг ко другу во все дни нашей жизни, как Ты и обещал в Слове Своем: «И обручу тебя Мне в верности, и ты познаешь Господа». (Ос.2:20). Да будет так, как написано, в моей семье: «кто не порочен, муж одной жены, детей имеет верных, не укоряемых в распутстве или непокорности. (Тит.1:6). Окажи мне эту милость видеть исполнение этих слов в моей жизни по благодати Твоей ради Господа Иисуса Христа и Твоей святой воли! Слава Тебе, Богу верному и сильному и прощающему, Отцу, и Сыну, и Святому Духу! Аминь!"
    },
    {
        "id": "25",
        "name": "МОЛИТВА О ВЕРНОСТИ В ОБЕЩАНИЯХ",
        "content": "Неизменный и Верный мой Господь! Наставник и Учительмой! Бог, прощающий мои согрешения, слава Тебе замверность во всех Твоих обетованияхl Ты видишь, что я иногда оправдываю себя в том, что нарушаю свои обещания м или исполняю их позже, не в обещанное время. О, Господи,мпрости меня ради пролитой Крови Иисуса Христа за кую неверность в малом.мГосподи, помоги мне не давать тех обещаний, которые смогу исполнить.мПомоги мне не давать обещаний из-за стыда, или помнеприятию, чтобы угодить кому-то, чтобы без причины наживать себе врагов. Ты Сам просишь нас: Что вышло из уст твоих,мсоблюдай и исполняй, как ты обещал ...». тор.23:24). А тем более, если я обещала Тебе! (Еккл.5:3). Господи, «я гласом хвалы принесу Тебе жертву, что обещала исполню!мУ Господа спасение», (Иона 2:10). Только Ты можешь дать мне силу, чтобы стать тем, «кто клянется хотя бы злому (человеку) и не изменяет». (Псалом 14:4). Я желаю быть послушной этим словам и верю, что Ты поможешь мнемв этом, ибо все это прошу во имя Господа Иисуса Христа, Который верен во всем (Евр.3:2). Аминь!"
    },
    {
        "id": "26",
        "name": "МОЛИТВА О ВОЗВРАЩЕНИИ ИИСУСА ХРИСТА",
        "content": "Благословен Ты, Господи, пославший нам Искупителя, Господа Иисуса Христа! И я твердо верю в Его обещание: «И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я» (Иоан.14:3). Благодарю Тебя, Отец Небесный, ибо «Царство Твое - царство всех веков» (Псал.114:13). О, Господи Боже, Ты сказал: «Ho Сын Человеческий, придя, надет ли веру на земле?» (Луки18:8). В этот век неверия и безразличного отношения к признакам скорого Твоего пришествия, помоги, чтобы не охладела моя вера и вера моих (назвать) дорогих для меня людей! Открой нам глаза, чтобы мы видели признаки Твоего пришествия и понимали, в какое время мы живем. Дай желание серьезно и искренне готовиться к этому великому дню. Потому что «блаженны чистые сердцем, ибо они Бога узрят» ( Мат.5:8). А также потому что не готовые не выдержат дня явления Твоего: «И кто выдержит день пришествия Его, и кто устоит, когда Он явится? Ибо Он - как огонь расплавляющий и как щелок очищающий» (Мал.3:2). Помоги мне быть - Долготерпеливой до дня при шествия Господня» (Иак.5:7). И «укрепи сердце мое» (Иак.5:8) и сердца детей моих (назвать тех, кто дорог вам). Господи, Ты знаешь, 'по я «ожидаю и желаю при шествия дня» Твоего (2 Пет.3:12) и поэтому умоляю Тебя ради Господа Иисуса Христа, помоги мне и моей семье постараться «явиться перед Ним неоскверненными и непорочными в мире» (2 Пет.3:14). Дай пребывать в Тебе, чтобы «когда Ты явишься, иметь нам дерзновение и не постыдиться перед Тобой в при шествие Твое» (1 Иоан.2:28). Да будет во всем воля Твоя! Господи, я твердо верю в то, что написано в Слове Твоем: «Благодать вам и мир от Того, Кто был, есть и грядет (Тебя, Отца Небесного), и от семи духов, находящихся перед престолом Его, и от Иисуса Христа, Который есть свидетель Верный ... се, грядет с облаками, и узрит Его всякое око» (Откр.1:4-7). «Благословенно грядущее во имя Господа царство» Твое. «Осанна в вышних» (Марк.11:10)! «Ей, гряди, Господи Иисусе» (Откр.22:20)! Аминь."
    },
    {
        "id": "27",
        "name": "МОЛИТВА О ВОЗДЕРЖАНИИ",
        "content": "   О, милостивый Отец Небесный! Прости ради святой Крови Господа Иисуса Христа всякое мое невоздержание в мыслях, в словах, в аппетите, в поведении, которым оскорбляла Тебя и это приносило мне плохие последствия! Господи, порой так нет сил воздержаться от всякого рода осуждения ближних, от искушения потратить время или деньги на исполнение своих ненужных желаний! Ты это все видишь и знаешь и все отмечаешь в памятных книгах. О, дорогой мой верный и праведный Судия живых и мертвых! Прошу Тебя во имя Господа Иисуса Христа, дай мне этот драгоценный плод Святого Духа (Гал.5:22-23) - воздержание от прихотей испорченного аппетита, от искушений похоти очей и плоти, суеты и гордости житейской! Дай мне быть воздержанной не только на краткое время, но чтобы это стало обычной моей жизнью. Дай жить жизнью победы мне и моим дорогим (можно перечислить их имена). Ради Господа Иисуса Христа, освободи от всякой греховной зависимости по воле и милости Твоей (можно назвать конкретно). Верю, что Ты услышал меня и благословишь видеть результаты воздержания с помощью Святого Духа! (Рим.8:10-16) Благодарю Тебя за победу, принесенную воздержанием Господа нашего Иисуса Христа, выдержавшего великое искушение в пустыне и в Гефсимании! Слава Отцу, и Сыну, и Духу Святому! Аминь!"
    },
    {
        "id": "28",
        "name": "МОЛИТВА О ВОСПИТАНИИ",
        "content": "Отец Небесный! Благодарю Тебя за то, что Ты не только создал меня, хранишь и милуешь, но и воспитываешь ... Прости меня за то, что порой я игнорировала уроки Твоего воспитания или даже роптала, я больше не хочу так делать, а Ты прости меня и омой меня от греха непослушания Кровью Господа Иисуса Христа. Славлю Тебя за обетование, на которое я полагаюсь всем сердцем и своей верой: 'Вразумлю тебя, наставлю тебя на путь, по которому тебе идти; буду руководить тебя, око Мое над тобою'. (Пс. 31:8). По милости Твоей не оставляй меня и впредь, а также и моих дорогих (детей, родных и Т.д., за кого вы молитесь). Вразумляй, наставляй на путь Твой добрый и верный, руководи и смотри за мной и моими любимыми (перечислить имена). Благодарю Тебя, Отец Небесный, за слова Библии, открывающие Твое отношение ко мне: «Ибо кого любит Господь, того наказывает и благоволит к тому, как отец к сыну своему». (Прит. 3:12). «Ибо Господь, кого любит, того наказывает; бы-г же всякого сына, которого принимает». (Евр. 12:6). Но я осмеливаюсь просить Тебя о воспитании посредством обличений из Слова Твоего, воспитании нежном, без потерь и дискомфорта душевного, физического или материального для меня (и моих детей), потому что я верю Твоим Словам и хочу принимать обличения и приносить свое искреннее покаяние: «Кого Я люблю, тех обличаю и наказываю. Итак будь ревностен и покайся.» (Откр.3:19) Еще и еще раз благодарю Тебя за Твое великодушное отношение ко мне и Твое воспитание, которое Ты продолжаешь в моей жизни. Дай мне быть внимательной ко всем знакам и урокам Твоего воспитания. Дай мне проявить послушание этим драгоценным урокам, которые Ты преподаешь через влияние и силу Святого Духа. А я буду только благодарить тебя через Господа Иисуса Христа всегда теперь и в вечности. Аминь."
    },
    {
        "id": "29",
        "name": "МОЛИТВА О ВРАЧАХ",
        "content": "Создатель и Господь! Великий Врач! Ты был первым хирургом на Земле, когда навел сон на Адама и взял у него ребро, чтобы сотворить помощницу ему и это было великолепно (Быт. 2:21)! Ты врачевал людей и избавлял их от смерти! Слава Тебе! Благослови же докторов и врачей, всех, кто борется за спасение жизни людей! Дай им мудрость от Тебя, силу и благоразумие! Сохрани их от ошибок, дай им внимательность и упование на помощь Твою! Благослови их благородный труд! Господи, дай им почувствовать нужду в Твоем духовном врачевании их недугов. «Ибо не здоровые имеют нужду во враче, но больные». Ты пришел призвать «не праведников, а грешников к покаянию» (Луки 5:31). Помоги им молиться Тебе перед тем, как начинать лечение своих пациентов! Помоги им понимать, что как бы не успешны были методы и средства врачевания, если Ты не благословишь, то все будет напрасно. (Псал.126:1), благослови же их старания по Твоей святой воле! Да прославят они Тебя, а также, те, кому было дано исцеление - Отца, и Сына, и Духа Святого! Аминь!"
    },
    {
        "id": "30",
        "name": "МОЛИТВА О ГОРОДЕ",
        "content": "Добрый и любящий Господь! Я благодарна Тебе за то, что Ты поселил меня в этом городе! Благослови же этот город, я молюсь о нем, как и написано: «И заботьтесь о благосостоянии города, в который Я переселил вас и молитесь за него Господу; ибо благосостоянии его и вам будет мир» (Иерем.29:7). Господи по милости и воле Твоей дай нам благоденствие в этом месте чтобы исполнилось Твое обетование: «При благоденствии праведников веселится город» (Прит.11:10). Сохрани этот город от всякого несчастья по воле Твоей, дай мир и покой и процветание Церкви Твоей святой. Благослови жителей города познать Тебя и закон Твой святой! Благослови правителей города убояться Тебя и воздать Тебе славу, ибо Ты достоин, Отец, и Сын, и Святой Дух! Аминь."
    },
    {
        "id": "31",
        "name": "МОЛИТВА О ГРЯДУЩИХ ИСПЫТАНИЯХ",
        "content": "Боже Небесный! Ты сказал в Слове Своем: «Молитесь, чтобы не случилось бегство ваше зимою или в субботу» (Матф.24:20), ибо наступит «время тяжкое, какого не было с тех пор, как существуют люди» (Дан.12:1). Слава Тебе за обещание, что Ты Сам будешь заступником нашим, помоги же нам возрадоваться, видя скорое возвращение Иисуса Христа за нами! Дай принять наставление: «Да не смущается сердце ваше и да не устрашается» (Иоан.14:27). Во имя Господа Иисуса Христа прошу Тебя, да исполнится Твое обещание над моей семьей: И даст вам Господь хлеб в горести и воду в нужде». (Исаия 30:20); «тот будет обитать на высотах; убежище его - непреступные скалы, хлеб будет дан ему и вода у него не иссякнет. Глаза твои увидят Царя в красоте его» (Исаия 33:16-17). Верю, Господи, и благодарю Тебя уже как за полученное это обетование Твоей охраны в бедственное время и да сохрани нас от всякой неверности перед Тобой по Твоей благодати и всемогущей воле! Все это прошу во имя Господа, Грядущего на облаках с силою и славою великою, аминь!"
    },
    {
        "id": "32",
        "name": "МОЛИТВА О ДЕСЯТИНЕ И ПРИНОШЕНИЯХ",
        "content": "Податель всех благ, Господи, благословивший меня заработать эти деньги, из которых я желаю отделить десятину и приношения для того, чтобы в доме Твоем «была пища» (Малах.З:8-10). Насколько мне открыто Тобою, я постаралась быть честной перед Тобой в десятине и вот эти деньги я посвящаю для славы Твоей и прошу Тебя сегодня, благослови их принести пользу в винограднике Твоем, чтобы их также честно использовали для построения Твоего духовного храма - возвещения трехангельской вести. Господи, я прошу Тебя о том, чтобы Ты благословил оставшиеся у меня деньги, чтобы я имела мудрость от Тебя, как распорядиться ими, чтобы их хватило мне до того дня, как опять у меня будут деньги, чтобы опять сделать то, что я делаю сегодня, отдавая десятину и отделяя сумму для добровольных пожертвований. Господи, Ты сказал: «Испытайте Меня, не открою ли Я для вас отверстий небесных и не изолью ли на вас благословения до избытка?» (Мал.З:10-12). Я верю Тебе и Твоим словам и очень желаю видеть благословения до избытка по воле Твоей и заранее благодарна Тебе за это. Однако, Ты знаешь, что я с Твоею помощью, буду славить Тебя даже и тогда, если у меня не будет ничего (Авв.3:17-18), но если воле Твоей угодно, благослови меня и защити меня, Господь Саваоф, я же прославлю Тебя - любящего Отца, и Сына, и Святого Духа. И все прошу во имя Иисуса Христа. Аминь."
    },
    {
        "id": "33",
        "name": "МОЛИТВА О ДЕТЯХ",
        "content": "Отец мой Небесный! Я восхищаюсь тому, как чудесно Ты сотворил моих детей! Славлю и величаю Тебя! Это прекрасное изделие рук Твоих, мои любимые дети (назвать их по именам)они принадлежат в первую очередь Тебе и я отдаю их в Твои святые руки. Благодарю Тебя за их рождение, развитие и здоровье, за их устройство в этой жизни! Прости меня, если я сделала что-то халатно по отношению к ним, ибо Ты их доверил мне. Господи, полностью полагаюсь на Твои обетования и верю, что исполнятся слова, которые Ты сказал через пророка Исаию (49:22), что принесут «сыновей моих на руках и дочерей - на плечах». Я верю, что всякий ущерб, какой противник причинил им, Ты восстановишь и вернешь. Ты можешь обратить сердца их ко мне и к Тебе! (Малах.4:6). Я верю, что Ты силен полностью возвратить их к Себе и ко мне, можешь расположить их сердце, ибо полагаюсь на обетование: «Посмотри все они собираются к тебе: сыновья твои издалека идут и дочерей твоих на руках несут» (Исаия 60:4). Пусть они будут в Твоих святых руках всегда - теперь, и в вечности. Пусть они будут в послушании Тебе и мне во веки! Освяти их дух, душу и тело (1 Фес.5:2З), ибо Ты делаешь это Сам! Дочери моей (имя), сыновьям моим (имена) «дай сердце правое, чтоб соблюдать заповеди Твои, откровения Твои и уставы Твои и исполнить все это И построить» свой храм духовный для вечности (1 Парал.29:19), прости меня за то, что я не сделала особых приготовлений для этого, ради Крови Иисуса Христа! Благослови их планы и намерения. Господи Боже мой, да будет жизнь детей моих «венцом славы, а не позора для меня и для Тебя! (Прит.17:6). Пусть все будет в их жизни по Твоей святой воле. То, что не от Тебя, устрани с их пути. Пошли им благословение во всем, что они будут делать доброе во славу Твою, устрой их. Ибо Ты сказал: «Благословен плод чрева твоего» (Втор.28:4). Я верю в это благословение и все прошу во имя Господа Иисуса Христа, Единородного Сына Твоего, не откажи мне по Твоей святой воле. А я буду прославлять Тебя во всю вечность за спасение моих детей и за их благоденствие теперь - Отца, и Сына, и Святого Духа! Аминь."
    },
    {
        "id": "34",
        "name": "МОЛИТВА О ЕДИНСТВЕ",
        "content": "О, Господи Боже! Единый и бессмертный! В наш век раздоров и разногласий от всего сердца умоляю тебя о единстве,подобно тому, как един Ты! Славлю и величаю Тебя за Твое единство с Господом Богом Иисусом Христом и со Святым Духом! Вы - одно целое в планах, целях и намерениях, в характере, хотя - три Личности отдельные друг от друга, по разному проявляющие Себя во Вселенной, с разными функциями и обязанностями! Слава Тебе, Господи, что Дух Святой, Которого Ты послал на землю для дела Твоего и поддержки детей Твоих - тоже Личность, Божественность Которой неоспорима и три фактора, присущие Личности, все это есть в Духе Святом и в Тебе и в Сыне Твоем – Иисусе Христе - сила, разум и характер!!! Благодарю Тебя за обетование, высказанное в молитве Иисуса Христа о единстве: Иоанна 17 гл. 21 ст.: «Да будут все едино, как Ты, Отче во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня О, Господи Боже! Я полностью верю в это обетование и молитву Господа о нас, которые в Тебе! А если кто из моих родных и близких или даже врагов моих не «в Тебе - услышь мою молитву о них, чтобы они пришли к Тебе и стали с Тобой одно целое! А теперь прошу и умоляю - дай единство в моей семье (перечислить проблемы), в моей Церкви, (между кем), на работе, в квартире ... (и т.д.). Верю, что скоро наступит Твое Царство, где все будет в полной гармонии великого Твоего Единства! Благодарю Тебя за Услышанную молитву, ибо все прошу, веря в обетование о Единстве и Твоей любви, во имя Господа Иисуса Христа! Аминь!"
    },
    {
        "id": "35",
        "name": "МОЛИТВА О ВОСПИТАНИИ",
        "content": "Отец Небесный! Благодарю Тебя за то, что Ты не только создал меня, хранишь и милуешь, но и воспитываешь ... Прости меня за то, что порой я игнорировала уроки Твоего воспитания или даже роптала, я больше не хочу так делать, а Ты прости меня и омой меня от греха непослушания Кровью Господа Иисуса Христа. Славлю Тебя за обетование, на которое я полагаюсь всем сердцем и своей верой: 'Вразумлю тебя, наставлю тебя на путь, по которому тебе идти; буду руководить тебя, око Мое над тобою'. (Пс. 31:8). По милости Твоей не оставляй меня и впредь, а также и моих дорогих (детей, родных и Т.д., за кого вы молитесь). Вразумляй, наставляй на путь Твой добрый и верный, руководи и смотри за мной и моими любимыми (перечислить имена). Благодарю Тебя, Отец Небесный, за слова Библии, открывающие Твое отношение ко мне: «Ибо кого любит Господь, того наказывает и благоволит к тому, как отец к сыну своему». (Прит. 3:12). «Ибо Господь, кого любит, того наказывает; бы-г же всякого сына, которого принимает». (Евр. 12:6). Но я осмеливаюсь просить Тебя о воспитании Твоем посредством обличений из Слова Твоего, воспитании нежном, без потерь и дискомфорта душевного, физического или материального для меня (и моих детей), потому что я верю Твоим Словам и хочу принимать обличения и приносить свое искреннее покаяние: «Кого Я люблю, тех обличаю и наказываю. Итак будь ревностен и покайся.» (Откр.3:19) Еще и еще раз благодарю Тебя за Твое великодушное отношение ко мне и Твое воспитание, которое Ты продолжаешь в моей жизни. Дай мне быть внимательной ко всем знакам и урокам Твоего воспитания. Дай мне проявить послушание этим драгоценным урокам, которые Ты преподаешь через влияние и силу Святого Духа. А я буду только благодарить тебя через Господа Иисуса Христа всегда теперь и в вечности. Аминь."
    },
    {
        "id": "36",
        "name": "МОЛИТВА О ЖЕНИТЬБЕ",
        "content": "О, Господи Боже мой! Отец мой Небесный! Прими мою молитву ради Сына Твоего, Господа Иисуса Христа и приди мне на помощь в избрании невесты. Ты знаешь сердце чело- века (3 Цар.8:39). Если воле Твоей угодно и пришло время для моей женитьбы, я очень нуждаюсь в ответе от Тебя, что- бы мне не ошибиться. Я знаю, что нет совершенных людей на земле, но все же укажи мне ту, с которой ч буду вместе прославлять Твое святое имя и мне не будет преткновений в исполнении закона Твоего, но наоборот, будет о казана всякая поддержка и понимание. Я могу ошибиться и поэтому уповаю только на Тебя, Бога, Который указал рабу Авраама жену для Исаака. Ты Сам знаешь, как и когда это Сделать, чтобы я твердо знал, что это - ответ на мою просьбу. Ты сказал в Слове Своем, что «на Тебя уповали и не остались в стыде». (Псал.21:6), я тоже не хочу остаться в стыде именно в этом вопросе, таком важном для меня. Благослови же, чтобы будущая моя семейная жизнь была построена только на любви и дай мне увидеть эту любовь и испытать к той, которую Ты укажешь мне. А мне помоги оставаться чистым и не дать никакого повода для злословия Имени Твоего, на которое Я уповаю. Я желаю сохранить святость в своем поведении по отношению к девушкам и женщинам навсегда. Господи, уповаю на Твое обетование: «Предай Господу путь твой и уповай на Него и Он совершит» (Псал.36:5). Соверши это знаменательное событие для меня, как выбор супруги и женитьбу, а также и все последующее, что будет связано с этим событием в моей жизни. Дай мне ту, в которой будет «уверено сердце мое» (Прит.31:11), с которой я буду радостен и счастлив. Да благослови же меня, мой Отец всеблагой, прими молитву мою, а я прославлю Тебя за это, вечного и Всеведущего Бога Отца, и Сына, и Святого Духа. Аминь!"
    },
    {
        "id": "37",
        "name": "МОЛИТВА О ЗАКЛЮЧЕННЫХ",
        "content": "Дорогой Отец Небесный! Как я благодарна Тебе за свободу, которую Ты даешь мне, свободу от рабства порока и греха и это помогает мне быть свободной буквально. Но как много страдающих матерей, дети которых находятся в местах лишения свободы. Они согрешили, или попали туда по несправедливости судей, Ты все точно знаешь лично Сам, ибо Ты - Сердцеведец (Деян.15:8). Великий и могущественный Господь, Ты послал Сына Своего чтобы дать «узникам открытие темницы» (Ис.61: 1), Он принес истинную свободу - «если Сын освободит, то истин но свободны будете» (Иоан.8:36). Дорогой Иисус Христос, Ты сказал, что посетивший того, кто находится в темнице, посетил Тебя (Матф.25:36-40). Я не могу посетить заключенных в темнице, прими же мою молитву о них. Если кто из них взывает к Тебе о защите, просит о хлебе, услышь таковых. Да познают они пути, истины и добра, да покаются в своих грехах, приведших их в эти Узы, да обретут они свободу во Христе Иисусе и исправят пути свои. Я верю в обетование: «Исправьте пути ваши и деяния ваши и послушайтесь гласа Господа Бога вашего, и Господь отменит бедствие» (Иерем.26:13). Дай им желание исправиться, чтобы люди видели в них изменения в лучшую сторону. Господи, Ты спас' разбойника, висевшего на кресте рядом с Тобою, дай же дух сокрушения и раскаяния в грехах этим людям! Никто не может их изменить, как только Твоя благодать, Твоя святая воля! Прошу все это во имя Господа Иисуса Христа. Аминь."
    },
    {
        "id": "38",
        "name": "МОЛИТВА О ЗАМУЖЕСТВЕ",
        "content": "Создатель мой! Ты знаешь внутренности мои, чувства мои, ибо Твои руки сотворили меня» (Псал.118:73). Ты знаешь, пришло ли мне время выйти замуж или нет. Ты знаешь, будет ли это во благо мне и для Твоей славы или нет и поэтому я все отдаю в Твои святые руки и прошу - помилуй меня, Господи, и по воле Твоей, святой и угодной, сотвори мне милость, реши вопрос моего замужества, ибо Ты Сам сказал: «Не хорошо быть человеку одному» (Быт.2:18). Ты знаешь, какие чувства я испытываю по отношению к (назвать имя). Если этот человек от Тебя, то благослови и его иметь такие же чувства ко мне, если же нет, то сохрани от всякого рода сближения между нами и в самое ближайшее время открой мне это, чтобы мы просто остались хорошими друзьями. И если это так произойдет, то Ты Сам усмотри того, кто будет тем, кому Ты доверишь меня, как жену. Я полностью полагаюсь на Тебя, как это Сделал раб Авраамат(Быт.24:14-52). Да благослови же меня Господи, по воле Твоей быть устроенной и да исполнятся слова Твои: «Опять будет слышен голос радости и голос веселья, голос Жениха и голос невесты, голос говорящих: славьте Господа Саваофа, ибо благ Господь, ибо вовек милость Его» (Иерем.33:11). Все это прошу во имя Господа Иисуса Христа, ибо Ты Отец Мой Небесный и я прихожу к Тебе не только как Твое создание, но как и дитя Твое. Желаю знать Твою святую волю в этом вопросе. Аминь!"
    },
    {
        "id": "39",
        "name": "МОЛИТВА О КРАСОТЕ",
        "content": "О, Господи Боже, как ты все сотворил прекрасно, в великом разнообразии цветов и оттенков, одел красотою весь мир! Как Ты красив Сам! Но наша красота «суетна» и «миловидность обманчива» (Прит.31:30). Сохрани меня от подобной красоты, которая забирает драгоценное время и ведет к тщеславию и падению, ибо о противнике Твоем сказано: «от красоты твоей возгордилось сердце твое» (Иез.28:17). Господи, вся наша красота, «как цвет полевой» (Исаия 40:6). Господи, Боже, дай мне красоту «сокровенного сердца», кроткого и молчаливого духа, что драгоценно перед Тобою (1 Петр.З:4)! Открой мне глаза на истинную красоту! И да увижу я «Царя в красоте Его» (Исаия 33:17). Да будет Твоя воля во всем! Аминь."
    },
    {
        "id": "40",
        "name": "МОЛИТВА О КРЕЩАЕМОМ",
        "content": "Отец Небесный, любящий нас Господь! Благодарим Тебя за то, что Ты дал нам иметь радость, которая бывает на небесах «и об одном грешнике кающемся» (Лук.15:10)! Слава Тебе, что Ты привлекаешь людей к Себе! Слава Тебе, аллилуия! О, Господи, помоги же нам помнить, что все, кто принимает крещение, они еще подобны новорожденным, за которыми нужен уход, наблюдение и забота, которые нуждаются в поддержке и любви, нежности и сострадании. Дай же нам проявить все это по отношению к нему (ним). Господи, помоги же и ему «возлюбить чистое словесное молоко, дабы от него возрасти во спасение». (1 Пет.2:2), но сохрани от того, чтобы этот человек не остался карликом в своем духовном развитии и не стал бы «горьким корнем» (Евр.12:15), но, наоборот, благослови его быть Твоим сосудом «угодным на всякое доброе дело» (2 Тим.2:21). Возроди его Ты Сам, Господи, укрепи веру его и любовь к Тебе и к Церкви Твоей, к богослужениям, чтобы он славил Тебя в собрании святых (Псал.149:1). Дай ему всегда быть с Тобой и «совоскреснутъ» верою «в силу Бога» (Кол.2:12). Да будет благословенно Царство Твое, к которому Ты -прилагаешь спасаемых» (Деян.2:47)! Все это прошу ВО имя Иисуса Христа и да совершится воля Твоя в этом! Аминь."
    },
    {
        "id": "41",
        "name": "МОЛИТВА О ЛЮБВИ",
        "content": "Небесный Отец, во истину исполняется Слово Твое, те написано, что по причине умножения беззакония во многих охладеет любовь (Матф.24:12). Нам так не хватает Твоей любви! Ты есть любовь. И я от всего сердца верю, что это так! (1 Ион.4:8). И если в моем сердце нет любви, то я еще не познали Тебя, полного любви и сострадания и прощения! Да благослови меня иметь Твою святую безусловную любовь, которая принимает всякого приходящего к Тебе! Излей эту любовь в обильной мере в сердце моих дорогих детей во все их взаимоотношения! Научи нас, как проявлять эту любовь в словах, взглядах и в поведении! Господи! Прости, что мы теряем (или потеряли) свою первую любовь к Тебе и друг ко другу, ради Господа Иисуса Христа и Его святой Крови! (Откр.2:4) Господи, верни нам первую любовь, искреннюю и пламенную к Тебе и друг ко другу! Прошу это ради Господа Иисуса Христа, Который возлюбил нас, когда мы были еще грешниками! (Римл.5:8). Я так благодарна за Голгофский крест, за то место, где я могу учиться и принять всю силу этой святой, прощающей любви! Я благодарна тебе за Твое драгоценное обетование, что Твоя любовь излилась в мое сердце (и в сердце моих детей, и мужа, и родных) Духом Святым, данным нам! (Рим.5:5). Слава Отцу, и Сыну, и Святому Духу! Аминь!"
    },
    {
        "id": "42",
        "name": "МОЛИТВА О МАТЕРИАЛЬНОМ БЛАГОПОЛУЧИИ",
        "content": "Всемогущий Господь, Отец Мой! Ты знаешь нужды мои, нужды детей моих. Ты знаешь и видишь все, я прихожу к Тебе с благодарностью за все благодеяния Твои ко Мне и дому моему. «Благослови душа моя Господа и не забывай всех благодеяний Его» (Псал.102:2). Самое большое благодеяние Твое - это то, что Ты «прощаешь все беззакония и исцеляешь все недуги мои, избавляешь от могилы жизнь мою, венчаешь меня милостью и щедротами; насыщаешь благами желание мое» (Псал.102: З-6). Господи, Ты - ~щедр и милостив» (ст.8) и не до конца гневаешься. Помилуй меня и прими мою просьбу о материальном благополучии для меня и моей семьи, ибо мы еще живем на земле, где пользуются деньгами и вещами ... Ты знаешь, что мы имеем нужду (назвать ее). Восполни ее для нас по Твоей великой любви и милости к нам, по Твоей Святой воле. Да исполнится Слово Твое: «Как отец милует сынов, так милует Господь боящихся Его». И Сын Твой, во имя Которого я прошу все это, сказал удивительные слова о том, что Он пришел, чтобы дать «жизнь и жизнь с избытком». (Иоан.10:10). Я верю в эти слова и благодарю Тебя уже как за полученное благословение от Тебя в материальном благополучии моем и моей семьи до скончания века земного, и да не будет этот достаток в опустошение души нашей, но для прославления имени Твоего и для благотворительности, и для успеха дела Твоего для исполнения воли Твоей и да будет она во всем явлена – не как я хочу, но как Ты, аминь!"
    },
    {
        "id": "43",
        "name": "МОЛИТВА О МУДРОСТИ",
        "content": "Премудрый и Вечный Господь! В Тебе источники мудрости! «О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Твои и неисследимы пути Твои! Ибо кто познал ум Твой?!» (Рим.11:33). Поэтому я обращаюсь к Тебе, ибо Ты имеешь мудрость и можешь дать мне ее, как дал рабу Твоему Соломону, когда он смирил свое сердце перед Тобою. Я смиряю свое сердце перед Тобою, перед Твоей мудростью, для которой нет ничего невозможного и умоляю Тебя дай мне мудрость, «сходящую свыше, которая во-первых, чиста, потом мирна, скромна, послушлива, полна милосердия и добрых плодов, беспристрастна и нелицемерна» (Иак.3:17). Я уповаю на Твое обетование - «Внутрь меня явил мудрость Твою» (Псал. 50:8). Также помоги мне исполнять Твои святые заповеди, ибо Ты сказал: «Начало мудрости - страх Господень, разум верный у всех, исполняющих заповеди Его» (Псал. 110:10). Я же буду прославлять Тебя посредством той мудрости, какую я получу от Тебя, свыше - всегда и во всем и Ты умудришь меня, каким образом я могу еще больше прославить Тебя! Да исполнится воля Твоя в моей жизни! Слава и величие, премудрость и благодать Твоя да пребудут во веки, Царь царей и Господь господствующих! Славы Твоей поты вся земля! Аминь!"
    },
    {
        "id": "44",
        "name": "МОЛИТВА О НЕВЕРУЮЩЕЙ ЖЕНЕ",
        "content": "Творец мой и Господь! Вся сила от Тебя! Славлю и благодарю Тебя за жену мою и только Ты знаешь, как я бы хотел, чтобы она была также на пути истины и познавала Твою любовь и Твой план для нашей жизни! Но я не могу вселить в нее послушание Тебе и веру, мужество и решительность в избрании пути Твоего. Это только в Твоих силах и поэтому я прибегаю к Тебе за помощью - услышь меня ради имени Господа Иисуса Христа. Ибо сказано: «О чем не попросите Отца во имя Мое, даст вам» (Иоан.16:23). Укрепи мою веру и опыт с Тобой в этом важном вопросе - спасении вечном для моей жены. Ты видел мое поведение перед ней и перед Тобой оно не скрыто. Если моя любовь была искажена раздражением или бесчинством (1 Кор.13:5), если я был гневен и сомневался, в то же время продолжая молиться Тебе (1 Тим.2:8), если я не отобразил Твой любящий образ для нее (Ефес.5:25), как и Христос возлюбил Церковь и предал Себя за нее, если я обращался с ней неблагоразумно, как с немощнейшим сосудом, не оказал ей честь (1 Пет.3:7), прости меня ради пролитой Крови Господа Иисуса Христа и помоги мне без сомнения, гнева, раздражения вести жизнь, полную любви к ней и к домашним моим. Научи меня, как выражать свою любовь к жене моей и детям моим, чтобы я не ждал любви от нее, но сам проявлял ее с радостью и мудростью. Благослови же Господи, жену мою (имя) покориться вере Твоей и приведи ее к раскаянию и спасению вечному ради обетования Твоего, в которое я верю и радуюсь ему как уже исполненному: «Ибо как жену, оставленную и скорбящую духом, призывает тебя Господь, и как жену юности, которая была отвержена, говорит Господь. На малое время Я оставил тебя, но с великою милостью восприму тебя ... вечною милостью помилую тебя, говорит Искупитель твой, Господь» (Исаия 54:6-7). Прими мою молитву по воле Твоей и да про- славим мы Тебя вместе с моей женой (имя) - Отца, и Сына, и Святого Духа. Аминь!"
    },
    {
        "id": "45",
        "name": "МОЛИТВА О НЕВЕРУЮЩЕМ МУЖЕ",
        "content": "О, Господи Боже, для Которого нет ничего невозможного! Я обращаюсь к Тебе во имя Господа Иисуса Христа, прими моление мое о муже моем, который еще не избрал путь истины. Ты знаешь, как я люблю его и хочу быть с ним не только на этой земле, но и в вечности. Я умоляю Тебя, спаси его от путей, которые ведут в погибель, хотя кажутся прямыми (Прит.16:25). Я не могу дать ему своей веры и послушания Тебе, ибо эти дары - от Тебя, от Духа Твоего Святого, поэтому поспеши мне на помощь и пусть Твой Святой Дух «обличит его о грехе ... утешит ... наставит и научит» (Иоан.16:8; 13). Прости меня, если я не подала ему добрый пример, а соблазн, прости, когда я не отобразила Твое совершенство, Твою славу и Твою щедрость по отношению к нему, ради пролитой Крови Господа Иисуса Христа. Помоги мне жить такой жизнью, которая приведет его к познанию истины, чтобы он был приобретен для жизни вечной даже без моих слов, помоги мне исполнить то, что написано: «так И вы жены, повинуйтесь мужьям своим, чтобы те из них, которые не покоряются слову, житием жен своих без слова приобретаемы были, когда увидят ваше чистое, богобоязненное житие» (1 Петр.31-З). О, Господи, Боже мой! Да исполни по воле Твоей эти святые слова в моей жизни, а я хочу при Твоей поддержке иметь кротость и такую молчаливую проповедь в моей семье посредством измененного моего характера во славу Твою - Отца, и Сына, и Святого Духа! Помоги, чтобы о Тебе проповедовали мои повседневные дела и верно исполненные домашние обязанности перед своей семьей. Слава, слава и благодарность Тебе, мой любимый Господь! Аминь."
    },
    {
        "id": "46",
        "name": "МОЛИТВА О НЕВЕРУЮЩИХ ДЕТЯХ",
        "content": "Господи, милосердый и Праведный! Ты видишь, что мои дети (назвать имена) отступили от Тебя, Бога живого и истинного и «допустили идолов своих (можно перечислить их грехи) в сердце свое и поставили соблазн нечестия своего перед лицом своим» (Иезек.14:3). О, мой Господь, может быть и я имею этих же идолов в своем сердце и Ты говоришь: «Могу ли я отвечать им?» (Иез.14:3). Но для меня теперь так важно, чтобы Ты ответил, чтобы Ты услышал мою молитву о детях Моих. Поэтому умоляю Тебя - ради Крови пречистой и святой Господа Иисуса Христа, Твоего Единородного Сына, прости меня за грехи мои (назвать их по именам) и дай мне силы попросить прощение и у детей моих в чем я виновна перед ними. Прости всякое мое нерадение о спасении их, о воспитании их, прости всякий плохой пример, который они видели во мне (и в муже моем). Святой Дух Божий, Ты имеешь безграничную власть и силу, Ты дан нам как Обличитель и Утешитель и Наставник на истину, умоляю Тебя ради ран и имени Господа Иисуса Христа, войди в жизнь моих детей и обличи их «во грехе, что не веруют в Господа» (Иоан.16:8-9), наставь и научи их пути истины. Дай мне в самое ближайшее время, Все- могущий Господь, видеть пере мену в поведении детей моих, полагаюсь на Твое обетование: «Они утешат вас, когда вы увидите поведение их и дела их» (Иезек.14:23). Дай мне это утешение видеть их веру, проявленную в хорошем поведении их перед Тобою и людьми, дай мне счастье видеть их вполне преданными Тебе, победившими грех и удалившими всех идолов от себя и поклоняющимися Тебе, Единому премудрому Богу, Отцу, и Сыну, и Святому Духу! А я желаю теперь и во всю вечность прославлять Тебя за спасение моих детей! У слышь меня ради Господа Иисуса Христа и да яви волю и силу Твою! Ты победил лукавого и Ты обещаешь и говоришь лично Ты: «И плененные сильным будут отняты, и добыча тирана будет избавлена; потому что Я буду состязаться с противниками Твоими и сыновей Твоих Я спасу» (Исаия 49:25). Благодарю Тебя за Твою благодать и для детей моих! Аминь!"
    },
    {
        "id": "47",
        "name": "МОЛИТВА О НИСПОСЛАНИИ ЖИЛИЩА (КВАРТИРЫ, ДОМА)",
        "content": "Господи Боже! Славлю Тебя за то, что Ты еще при сотворении человека позаботился о том, чтобы Адам и Ева имели достойное жилище! Ты сотворил для них прекрасный Эдемский сад и поселил их там. От Тебя не скрыто мое положение, что я, как и сказал Твой Сын, а мой Спаситель Иисус Христос - не «имею, где преклонить голову. ~Иисус сказал ему: лисицы имеют норы, и птицы небесные - гнезда; а Сын Человеческий не имеет, где при клонить голову.» (Лук 9:58) Обращаюсь и к Тебе, любимый Иисус Христос - Ты оставил прекрасное Свое жилище на небе и пришел в этот мир, который не дал тебе места для рождения, для проживания. И ты можешь сочувствовать мне. У меня нет жилища, нет своего дома и своей квартиры. Я очень и очень прошу Тебя, Отец Небесный во имя Сына Твоего, ради Его скитаний на земле и Его страшной смерти за грешников - простри Твою благословляющую руку надо мной (и моей семьей) и дай нам достойное, безопасное жилище - либо в аренду, либо собственное. Ведь Ты Сам в Слове Своем сказал, что – и птицы небесные имеют гнезда» - и еще, что человек - лучше любого сотворенного Тобою существа: ~Сколько же лучше человек овцы!» (Матф.12:12). Я не хочу верить тому, что Тебе приятны мои скитания. Ты давал Твоим детям жилища всегда, прекрасные и приспособленные для достойных условий жизни человека: «Как прекрасны шатры твои, Иаков, жилища твои, Израиль!» (Чис. 24:5). Они странствовали и жили как пришельцы «Bce сии умерли в вере, не получив обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле» (Евр. 11: 13). Но каждый имел свой шатер и свое жилище. Пожалуйста, сжалься над моим положением и дай мне нормальные человеческие условия для жизни (и для моей семьи), пошли мне жилье по Твоей святой воле. А я буду благодарить Тебя всегда и приглашу Тебя как Самого дорогого Гостя в это жилище, чтобы Ты освящал его Своим присутствием. Верю, что Ты принял мою просьбу и благодарю Тебя уже как за полученное мною от Тебя - жилище для меня (и моей семьи), потому что все прошу с верой во все Твои обетования и Твою любовь ко мне, во имя Иисуса Христа. Ты не откажешь, Господь Бог Всемогущий и Ты, любимый Спаситель, ибо прошу во Имя Твое. Славлю Отца, и Сына, и Святого Духа. Аминь."
    },
    {
        "id": "48",
        "name": "МОЛИТВА О НИСПОСЛАНИИ РАБОТЫ",
        "content": "О, Господи Боже, для Тебя нет ничего невозможного! Ты сотворил мир и дал человеку повеление о труде! Ты Сам сказал в Своей святой заповеди о субботе: «Шесть дней работай и делай всякие дела твои, а день седьмой, суббота, Господу Богу Твоему» (Исход 20:8-10). Я верю Твоим словам и очень хочу исполнить Твое повеление: «Шесть дней работай!» Но Ты знаешь, что я не могу найти работу, какую я бы  хотела иметь. У Тебя нет проблем ни в чем! И во исполнение Твоей заповеди дай мне работу по  Твоей святой воле, чтобы я имела хороший заработок, удовольствие при исполнении ее, а я обещаю после шести дней труда, освящать и соблюдать особенно тщательно святость субботнего дня, посвящать его поклонению Тебе, прославлению Твоего святого имени! О, Господи, да будет не моя, но Твоя святая воля! Помоги мне иметь ответ от Тебя в самое ближайшее время, потому что у меня нет источника дохода. И открой мне глаза, чтобы видеть, где мне устроиться так, чтобы я от всего сердца исполняла заповедь о труде и могла работать, а в святой день отдыхать и снова набираться сил для трудовой недели. Да будет благословенно Царство Твое, где у меня не будет такой проблемы. Но теперь  я эту нужду возлагаю на Тебя и очень прошу помочь мне исполнить Твое наставление: «Работать своими собственными руками» (1 Фесс.4: 11) и поэтому уже заранее благодарю, что Ты пошлешь мне эту работу по Твоей Святой воле и именно такую, где мне не будут препятствовать соблюдать все десять Твоих заповедей. Ты сказал: «Благословлю дело рук Твоих» (Втор.28:12) и я не буду «брать взаймы». О, Господи, прими молитву мою, как и написано: «Благослови, Господи, силу его и о деле рук его благоволи» (Втор.33:11)! Все это прошу во имя Господа Иисуса Христа. Аминь!"
    },
    {
        "id": "49",
        "name": "МОЛИТВА О ПЕЧАТИ БОЖИЕЙ",
        "content": "Единственный мой Спаситель, Господь, Создатель неба и земли! Славлю Тебя за то, что Ты желаешь поставить Свою печать на «челах рабов» Твоих и для этого удерживаешь ветры последней войны (Откр.7:3). Я желаю быть запечатленной Твоей печатью и очень прошу Тебя сделать это для моих родных (назвать). Господи, это решит нашу участь, поэтому помоги мне и домашним моим сохранять в святости начальные и конечные минуты святой субботы, как печати Твоего освящения и благословения (Исх.20:8-10), сохрани от греха нарушения субботы пустословием, исполнением прихоти плоти своей (Исаия 58:13-14), сохрани меня и детей моих и домашних моих от выполнения какой-либо, даже совсем ничтожной, работы в этот день, помня о его святости. Господи, сохрани от всякой неправды, ибо «твердое основание Божие стоит, имея печать сию: «познал Господь Своих» и: да отступит от неправды всякий, исповедующий имя Господа» (2 Тим.2:19). Прости меня, Господи, ибо «всякий человек ложь» (Псал.115:2), если Ты видел неправду уст моих, преувеличение или преуменьшение действительности, если ложь осквернила уста мои и уста детей моих, очисти и омой Святой Кровью Господа Иисуса Христа и «положи охрану устам моим» (Псал.140:3). Господи, «познай меня», испытай меня «зри, не на опасном ли я пути, и направь меня на путь вечный» (Псал.138:24). Да соединюсь я с Тобою воедино, чтобы Ты был во мне и я в Тебе (Иоан. 6: 56). Господи Боже, сохрани меня от равнодушия в деле Твоем и благочестии, да «воздыхаю», но не осуждая, о мерзостях, совершающихся «в Иерусалиме», и в духовном Иерусалиме - народе Твоем, чтобы Ты «поставил знак на челе моем» (Иез.9:4). Господи Боже мой, да будет имя Твое написано на челе моем, да видят люди, что я служу Тебе, Богу живому и истинному и да останусь я верной перед тобой, когда все «поклоняются зверю и начертанию зверя» (Откр.13 гл.). Помоги мне уже сегодня быть верной перед Тобою и до конца дней жизни моей по Твоей святой воле! Да прославлю я Тебя, а так- же и дорогие мои (назвать) в тот день, когда будут собраны те, которые победили «зверя и образ его», истинные поклонники Твои (Откр.15:2) и да воспою я Тебе с торжеством с искупленными Твоими - Отцу, и Сыну, и Святому Духу! Аминь!"
    },
    {
        "id": "50",
        "name": "МОЛИТВА О ПИЩЕ",
        "content": "Податель всех благ и пищи моей, восклоняю мою голову и сердце перед Твоим милосердием и славлю Тебя, Отец Небесный, за хлеб насущный и всю пищу, какую Ты послал мне теперь! Слава Тебе! Ты сорок лет кормил Свой народ в пустыне небесной манной и насыщал его, насыть и меня этой пищей, которая освящена и разрешена в употребление Священным Писанием и не является нечистой и мерзостью перед Тобою (Левит 11 гл.; 1 Тим.4:5). Да будет она для укрепления моего здоровья и исцеления всех недугов моих по воле Твоей. Ибо я верю Твоему обещанию: «Служите Господу, Богу вашему, и Он благословит хлеб твой и воду твою: и отвратит от вас болезни» (Исх. 23:25). «Если и смертоносное что выпьем (по неведению нашему), не повредит нам» (Марк.16:18). Благословен Ты, Господи, за Твою щедрость и милосердие! Благослови руки заработавшие эту пищу и приготовившие ее! По воле Твоей и молитвам нищих и бедных, сирот и вдов насытить и их! А я желаю посвятить свои силы Тебе на служение, Отцу, и Сыну, и Святому Духу! Аминь."
    },
    {
        "id": "51",
        "name": "МОЛИТВА О ПЛАНАХ",
        "content": "Благословен Ты, Господь, разум Которого «не исследим» (Исаия 40:28), у Которого «бездна богатства и премудрости и ведения» (Рим.11:33). Благодарю Тебя за то, что Ты даешь мне мудрость планировать мои дела и намерения. Но я очень нуждаюсь в том, чтобы Ты благословил эти планы, потому что без Твоего благословения, все они будут напрасны. И, во исполнение, наставления: «вместо того, чтобы вам говорить: «сегодня или завтра отправимся в такой-то город, и проживем там один год и будем торговать и получать прибыль»; вы, которые не знаете, что случится завтра: ибо что такое жизнь ваша? Пар, являющийся на малое время, а потом исчезающий. Вместо того, чтобы вам говорить: «если угодно будет Господу и живы будем, то сделаем то или другое» (Иак.4:13-15) - предаю все мои планы в Твои Святые руки. Да состоится только то, что угодно Твоей воле, ибо она всегда во благо мне по любви Твоей. Верю, что Ты дашь мне благословение и планы от Тебя, от Твоей мудрости. И прости меня, когда я планировала без Твоего на то совета и потом горько жалела об этом! Помоги мне никогда не спешить планировать, не посоветовавшись с Тобой. Господ благодарю Тебя за Твои святые слова: «Да даст тебе Господ), 11 сердцу твоему и все намерения твои да исполнит». (Псал.19:5) «Положишь намерение, и оно состоится у тебя, и над путям твоими будет сиять свет» (Иов.22:28) - да исполнятся 01111 для меня, а я прославлю Тебя во все дни жизни моей - Отца, 11 Сына, и Святого Духа, ибо только Ты «знаешь намерения, какие имеешь о нас, намерения во благо, а не на зло, чтобы дать нам будущность и надежду. И воззовете ко Мне, и пойдете и помолитесь Мне, и Я услышу вас!» (Иерем.29:11-12) Аминь!"
    },
    {
        "id": "52",
        "name": "МОЛИТВА О ПЛОДЕ ДУХА СВЯТОГО",
        "content": "Всевышний Господь Бог! Славлю Тебя и благодарю Тебя за то, что Ты открыл в Слове Своем, что есть плод Духа Святого! Да явится он в душе моей и в душе моих дорогих (назвать) во всей своей зрелости и полноте, да исполнятся эти святые слова в моей жизни и жизни любимых моих: «Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание. На таковых нет закона» (Гал.5:22-23). Да хожу я не под осуждением закона, но исполняя его полностью, да получу благодать Твою в плоде Святого Духа, помоги мне для этого «распять плоть со страстями и похотями» (ст.24). Прости меня, когда я про- являла противоположные качества своего не возрождённого характера. Очисти и омой меня Кровью Агнца Твоего пречистого, Господа Иисуса Христа и благослови же меня как можно быстрее видеть очевидное вмешательство Святого Духа в мою жизнь, увидеть освящение своего характера. Помоги мне исполнить наставление: «Старайтесь иметь мир и святость, без которой никто не увидит Господа» (Евр.12:14), а для этого дай силы смотреть не на людей, но -наблюдать за собою» (ст.15). Верю в силу Твоей благодати для меня и в то, что Святой Дух «обличит, наставит, научит» (Иоан.16:8-15). Желаю открыть свое сердце для Его влияния. Пусть Он войдет в мою жизнь и да благословлю Тебя Господа моего - Отца, и Сына, и Святого Духа по Твоей святой воле! Аминь."
    },
    {
        "id": "53",
        "name": "МОЛИТВА О ПРИОБРЕНИИ",
        "content": "Господи Боже сил! Ты - источник всякой мудрости и всякого благословения! Я благодарна Тебе за то, что Ты благословил меня и я имею средства для того, чтобы приобрести (назвать что). Однако, я не желаю делать этого без Твоего благословения. Благослови же это приобретение, если это угодно Твоей святой воле. Пусть это приобретение принесет пользу мне и моей семье. Пусть не будет никакой потери при использовании этого приобретения. Я не жажду «неправедных приобретений» (Авв.2:9) и поэтому уповаю на Твое обещание, что Ты никогда не оставишь меня! Я всегда желаю «помнить Тебя, Господа Бога моего, ибо Ты даешь силу приобретать богатство. (Втор.8:18). Я рада тому, что Ты с казал: «Великое приобретение быть благочестивым и довольным. (1 Тим.6:6). Дай мне это приобретение более Всех земных приобретений! И «хотя бы не расцвела смоковница и не было бы плода на виноградных -лозах, и маслина изменила, и нива не дала пищи, хотя бы не стало овец в загоне и рогатого скота в стойлах – но тогда я буду радоваться о Господе и веселиться о Боге спасения моего. Господь Бог - сила моя. Он сделает ноги мои, ка к у оленя и на высоты мои возведет меня», (Авв.3:17-19). Аминь."
    },
    {
        "id": "54",
        "name": "МОЛИТВА О ПРОДАЖЕ ДОМА",
        "content": "Господь, облагодетельствовавший меня! Благодарю Тебя за то, что мне есть что продать! Я желаю продать этот дом (или другое имущество). Благослови же этот план по Твоей святой воле! Ты сказал: «Без Меня не можете делать ничего» (Иоан.15:5). Я это знаю и поэтому и этот план я отдаю в Твои руки и желаю, чтобы на это была Твоя святая воля. Однако, Господи, Ты знаешь, почему я это делаю. Ты знаешь мои нужды и потребности, только Тебе Одному известно, как я нуждаюсь в том, чтобы удачно продать этот дом. Мне нужны деньги (можно назвать сумму) и может быть этот дом и не стоит столько, однако, у меня нет другого источника дохода, а у Тебя - преизбыток славы и щедрот, для Тебя нет ничего «невозможного» (Иер.32:17) и Сын Твой пришел дать «жизнь с избытком» (Иоан.10:10). Я думаю, что именно продажа дома (имущества) - это то, посредством чего может быть восполнена наша нужда (или - это начало того благословения, какое Ты желаешь нам дать). Но Твои мысли – «He наши мысли» (Исаия 55:8), и Ты знаешь, что сделать для нас, чтобы восполнить нашу нужду. Но если воле Твоей угодно, то пошли нам как можно быстрее покупателя дома за назначенную цену, такого покупателя, кто имеет достаточно много денег и, может быть, тратит их впустую, чтобы мне не согрешить, устанавливая цену. Господи Боже, я знаю, что Ты можешь все и поэтому полагаюсь только на Тебя! Сохрани от обманщиков и злодеев, от коварства в этой продаже, сохрани от поддельной валюты, и потом дай благословение, куда и как использовать эти деньги. И Ты, Сердцеведец, Ты знаешь, что я желаю отделить сразу же десятину для Тебя от суммы, полученной сверх реальной стоимости дома и всех затрат на это дело. Дай же мне скорее иметь этот радостный день, чтобы отдать, возвратить Тобою по- даренное мне благословение в дом Твой, чтобы «B доме Твоем была пища» (Мал.3:8-11). Да исполнится обетование: «Задумает она о поле, и приобретает его» (Прит.31:16), а также «нет никого, кто оставил бы дом, или братьев, или сестер, или отца, или мать, или жену, или детей или земли ради Меня и Евангелия, и не получил бы ныне во время сие, среди гонений, во сто крат более домов, и братьев, и сестер, и отцов, и матерей, и детей и земель, а в веке грядущем жизни вечной!» (Мар.10:29-30). О, Господи, как Ты благ! Уже на этой земле Ты возмещаешь человеку все потери; связанные с принятием Твоей истины! Ты заботишься о нашей земной жизни, сказав - «в веке сем» можешь дать дома, земли, детей, а потом и жизнь вечную! Уповаю полностью на Твою милость и любовь и на Твою волю! И знаю, что пока продолжается жизнь на земле, Ты не оставишь меня наедине с моими нуждами, но протянешь мне руку помощи, ответишь так и когда Тебе угодно по Твоей воле! Благодарю Тебя за услышанную молитву мою, ибо посылаю ее Тебе во имя Господа Иисуса Христа, Сына Твоего Единородного и от всего сердца благодарю Тебя за все чудеса, совершенные Тобой издревле и до ныне и в моей жизни, славлю и поклоняюсь Тебе - Отцу, и Сыну, и Святому Духу! Аминь!"
    },
    {
        "id": "55",
        "name": "МОЛИТВА О РАБОТЕ",
        "content": "Многомилостивый Господь! Я благодарна Тебе за все Твои благословения по отношению ко мне! В наш век, когда тысячи образованных людей не могут найти себе работу, чтобы обеспечивать себя и семью, я уповаю только на Тебя. Ты сотворил небо и землю и всех людей – начальствующих и подчиненных. Я уверена, что Ты не оставишь меня и благословишь желание мое трудиться верно и честно. Ты сказал: «Лучше трудись, делая своими руками полезное, чтобы было из чего уделять нуждающемуся» (Ефес.4:28). Я верю, что Ты благословишь дело рук моих и начальствующие надо мною будут довольны мною. Расположи сердце их ко мне. Верю в Твое обетование: «Пошлет Господь тебе благословение в житницах твоих и во всяком деле рук твоих» (Втор.28:8). А я прославлю Тебя, Отца, и Сына, и Святого Духа. Все прошу во имя Иисуса Христа. Да будет Твоя святая воля во всем. Аминь."
    },
    {
        "id": "56",
        "name": "МОЛИТВА О РОДИТЕЛЯХ",
        "content": "Отец мой, многомилостивый и любвеобильный! Прими мою благодарность за то, что у меня есть родители! Благослови их особенным образом! Ты дал Свою заповедь с обетованием - «Почитай отца твоего и мать твою (чтобы тебе было хорошо), чтобы продлились дни твои на земле,  которую Господь Бог твой дает тебе» (Исх.20:12). Я верю этим Твоим вечным словам и святой заповеди. Но Ты знаешь наши взаимоотношения и если я чем-то обидела их, прости меня ради пролитой Крови Сына Твоего Иисуса Христа, Праведника. Дай мне силы принимать их такими, какие они есть, дай мне еще больше любви к ним и научи как выражать ее им, пока они еще живы, пока еще не поздно. Прости и их, потому что они также нуждаются в Твоем прощении и Твоей поддержке. Дай им сил и здоровья, и не унывать! Помоги мне приносить им только радость, а не разочарование. Дай мне стать их венцом славы (Притчи 17:6). О, Господи, исполни Твое обетование в их жизни: «И до старости вашей Я тот же буду, и до седины вашей Я же буду носить вас; Я создал и буду носить, поддерживать и охранять вас, Исаия 46:4. Господи, помоги им укрепляться в вере и передать мне Все свои благословения, к каким Ты расположишь их сердце. Дай мне не упустить тот момент, когда они еще будут способны благословить меня! А я желаю славить Тебя вместе с ними и в вечности и уже разлучаться никогда! Все это прошу тебя ради имени Господа Иисуса Христа! Аминь."
    },
    {
        "id": "57",
        "name": "МОЛИТВА О РОДСТВЕННИКАХ",
        "content": "Небесный Отец мой, Ты, Который заботишься о всех  нас и не оставил меня без родственников на этой земле, благодарю Тебя за них. Благодарю за каждого из них и особенно  за (перечислить). Господи, прости меня ради Крови Господа  Иисуса Христа за то, что я обошла своим вниманием кого-то  из них (можно назвать имя). Прости за то, что не использовала моменты встреч для того, чтобы выразить им свою любовь и признательность. Восполни недостаток моего участия в их жизни и их нуждах. Ты знаешь, в чем они нуждаются, помоги им и облегчи их нелегкий земной путь. Помоги им всегда познавать Тебя и стремиться к Тебе. Дай чтобы между нами всегда было единство и понимание, чтобы и в мою трудную минуту они поняли меня и были всегда рядом со мной. Все преграды, стоящие между нами, Ты можешь разрушить и соединить нас вместе в служении Тебе и друг другу! Уповаю на Твое обещание о силе Иисуса Христа: «Он  есть мир наш, соделавший из обоих одно и разрушивший стоящую посреди преграду. Упразднив вражду Плотию Своею ...  и в одном Теле примирить» (Ефес.2:14-16). Да благослови, чтобы наши родственные отношения укреплялись и развивались во славу Твою по воле Твоей! Все это прошу во имя Господа Иисуса Христа и славлю Тебя Отца, и Сына, и Святого Духа за Ваше единство и силу! Аминь."
    },
    {
        "id": "58",
        "name": "МОЛИТВА О СВЯТОМ ДУХЕ",
        "content": "Достославный Господь Бог! Я так благодарна тебе за посланный Тобою Святой Дух! Слава Тебе за Его необыкновенное служение! Слава Тебе за то, что Он воздыхает за меня воздыханиями неизреченными, зная, что у меня на сердце и что я не могу выразить своими словами! (Рим.8:26). Отец Небесный, прости меня ради пролитой Крови  Иисуса Христа за то, что я огорчала Святой Дух каким-либо злоречием, раздражением, криком или злобою, либо плохим  словом против ближних моих (Ефес.4:29-32). Прошу Тебя, по Твоему верному обетованию, пошли мне в обильной мере Святой Дух , чтобы Он обличал меня во  грехе, наставлял на истину, утешал и учил, как обещал это  Мой любимый Спаситель (Иоан.16:13). Умоляю о том, чтобы Святой Дух помог мне ходить в Твоих заповедях, как Ты и обещал это сделать через Него (Иезек.36:27). Дай мне всегдачувствовать Его влияние и не, противиться его тихому голосу, говорящему мне через мою совесть. Дай мне всегда видеть волю Твою во всем, что я ни делаю! Очисти мою совесть, чтобы она была чувствительной к голосу Святого Духа! Благословен Ты, Господь, Отец Небесный, Иисус Христос, Сын Божий и Дух Святой отныне и во  веки. Аминь."
    },
    {
        "id": "59",
        "name": "МОЛИТВА О СИРОТАХ",
        "content": "Господи, «Отец сирот и Судья вдов» (Псал.67:6)! К Тебе обращаюсь в своей молитве о нуждах тех, кто остался сиротою, «кто похоронил мать или отца, или даже и не знает их. О, Господи, как печальна их жизнь! Взгляни же на них и помоги им! Комплекс неполноценности всегда отягчает их душу, даже и тогда, когда они, может быть уже устроили свои семьи, Не покинь их и не оставь! И если они несут в своей душе воспоминания о том, как нехорошо они поступали со своими умершими родителями, то ради Крови Господа Иисуса Христа, прости им и изгладь эти печальные воспоминания. Дай им найти Тебя - своего Отца Небесного, Который превыше всего! О, пусть Дух Святой воззовет к их сознанию и даст им веру познавать Тебя и найти Твою святую Церковь и соблюдать все Твои десять заповедей (Исх.20:1-17). Утешь и помилуй их. Исполни Твои обетования для них, ибо Ты Тот, «Который дает суд сироте» (Втор.10:18) - да не обижает их никто, заступись за них, Господи! Дай народу Твоему исполнять все повеления Твои относительно сирот (Втор.26:12). Господи, Ты сказал: «Оставь сирот твоих, Я поддержу жизнь их, и вдовы твои пусть надеются на Меня» (Иер.49:11) - поддержи же ты жизнь сирот! Да исполнится обетование Твое: «У Тебя милосердие для сирот, уврачую отпадение их, возлюблю их по благоволению» (Осия 14:4). И дай им надеяться на Твое скорое пришествие, когда все беды и тревоги уйдут, как страшный сон, и Твоя любящая рука успокоит их навсегда! Дай им помнить Твое обещание, как и нам всем: «Не оставлю вас сиротами, приду к вам» (Иоан.14:18). И да благословят они Тебя - Отца, и Сына, и Святого Духа и ныне и в день вечный по воле Твоей! Аминь!"
    },
    {
        "id": "60",
        "name": "МОЛИТВА О СОБЛЮДЕНИИ ЗАПОВЕДЕЙ БОЖЬИХ",
        "content": "Исход 20:1-17 (Эта молитва требует более длительного отрезка времени, однако, ее желательно произнести всю до конца сразу) Творец неба и земли! Всемогущий Господь и Законодатель! (Исаия 33:22). Как я благодарна Тому, что Ты желаешь вписать Свой святой закон в мои мысли и в мое сердце! (Евр. 8:10). Помоги мне не противиться этому, чтобы Ты был моим Богом навсегда! Помоги мне ходить в заповедях Твоих и уставы Твои соблюдать и выполнять! О, Господи, Кто как не Ты - единый мой Бог, выводящий меня из духовного египетского рабства, будь же моим личным Богом! Я кланяюсь Тебе, живому Господу, Творцу и Создателю моему! Прости, если Ты видишь, что в моем сердце есть кумиры и идолы! Избавь меня от них и очисти мое сердце ради Господа Иисуса Христа и Его святой Крови! дай, чтобы мое сердце принадлежало только Тебе! И если я призвала Твое имя без благоговения и напрасно, прости меня и не прогневайся на меня и помоги мне в страхе и трепете ходить перед лицом Твоим. Я не могу представить полностью Твое величие, но хочу увидеть его однажды со всеми спасенными и поэтому помоги мне не бесславить Твое святое Имя чем-то недостойным (а также и моим дорогим ...). О, Господи, чем я могу почтить Твое всемогущество, проявленное во всех делах Твоего творчества, как не почтением Тебя, как Творца и Создателя всего сущего, поклонением в освященный Тобою субботний день, по праву принадлежащий Тебе! (Исх.20:8-10). Прости меня, если я нарушила Твою святую субботу пустословием, или пренебрежением к богослужебным собраниям Твоего народа, или унынием (Исаия 58:13-14; Лев.23:1-2), или работой и суетой отметила начальные и конечные минуты святого Твоего дня! Помоги мне иметь послушание заповеди о субботе и не делать никакого дела в этот день и чтобы все, кто заняты работой в моем доме или в моем бизнесе, не оскверняли также это твое святое повеление. Да благослови меня быть верной Тебе в исполнении этой святой заповеди отныне и во веки! (Исаия 66:23)! Творец мой и Господь! Ты дал мне родителей (если они живы) - помоги же мне не только на словах, но и на деле показывать им всякое уважение и почтение, помоги не оставлять их без внимания или в нужде! Жизнедатель! Прости, если я небрежно относилась к великом дару Твоей любви - жизни, какую Ты Вложил в меня! Помоги мне с состраданием относится к о всему живому, что создала Твоя рука, помоги мне не убивать Никого своим словом или делом, пусть от меня исходит только влияние, несущее жизнь, но не угнетение или смерть! О, Господи, святой и совершенный! Если Ты видел во мне хоть малейшее движение к похоти плоти, К нарушению Твоей седьмой заповеди, прости ради пролитой Крови Господа Иисуса Христа и помоги всегда и везде сохранять всякую верность тому, С кем Ты обручил меня! Храни от великого разврата, тех, кто дорог мне! Верный Податель всех благ! Как их много у Тебя для любящих закон Твой! Если Ты видел малейшее поползновение во мне ко греху стяжательства, к тому, чтобы владеть тем, что не заработано мною, моими руками, прости меня ради Господа Иисуса Христа и Его святой Крови! И да не будет ничего краденного в моем доме и в моих руках! Помоги мне быть такой же щедрой, как и Ты, мой любимый Господь! Помоги мне помнить, что блаженее давать, нежели принимать! (Деян.20:35). И если я удержала хоть малую часть из Твоих святынь - десятин и приношений - прости меня и сохрани меня от кражи того, что принадлежит только Тебе! Помоги мне быть верной тебе и в этом великом священнодействии! О, Господи, всякий человек ложь (Пс.115:2) и если Ты видел неправду уст моих или мыслей, преувеличение или самовосхваление, или неправильное суждение о ком-то, всякое лжесвидетельство - прости меня ради Крови моего дорогого Спасителя, а Твоего Сына Господа Иисуса Христа! И помоги мне хранить двери уст моих от всякой неправды И лжесвидетельства (2 Тим.2:19)! Если я пожелала то, что не принадлежит мне, если я позавидовала в сердце моем чему-то, что есть у других, но не у меня и не порадовалась их успеху прости меня также ради Господа Иисуса Христа и омой меня Его святой пречистой Кровью, чтобы никакое чувство зависти даже и не возникало но мне, чтобы я всегда радовалась, видя всякое благоденствие и приобретения своих ближних или дальних, или тех, кто ненавидит меня. Дай мне всегда уповать только на Тебя и видеть перед Собой Того, Кто обнищал ради нас - нашего любимого Господа Иисуса Христа (2 Кор.8:9)! Знаю, что Ты обогатишь меня духовно и материально, ибо велик мир у любящих закон Твой и нет им преткновения (Псал.118:165)! Да благослови меня не на словах, а на деле исполнять абсолютно все десять Твоих святых заповедей, ибо в соблюдении их - великая награда (Псалом 18:12) и я верю, что Ты дашь ее мне (и моим дорогим ...) по воле Твоей всесильной и благой! Слава Тебе, Аллилуйя, Законодатель (Исаия 33:22) и Спаситель мой, слава Отцу, и Сыну, и Святому Духу! Аминь!"
    },
    {
        "id": "61",
        "name": "МОЛИТВА О СОЛДАТАХ",
        "content": "Великий и могущественный Защитник наш! Слава Тебе и благодарность за мирное небо, за благоденствие наше! Слава Тебе за сыновей наших, которые не с нами, а далеко от нас. Благослови же Ты солдат, которые, жертвуя своими удобствами, охраняют мир на земле, О, Господи, Боже! Дай им блаженство - иметь веру в Тебя и развивать ее неустанно. Дай им не полагаться на силу, оружие, свою мудрость, но помоги им, познавая Тебя, быть хранимыми Тобой, Да вернутся они домой живыми и здоровыми, физически и духовно и умственно да продли еще им мир и благодать для того, чтобы они стали теми, кто облечен в «шлем спасения» и принял «всеоружии Божие» (Ефес.6:11-18). А тем, кто в завете с Тобой, помоги остаться верными Тебе до смерти, помоги им иметь благосклонность начальствующих и других солдат! Помоги им соблюдать все десять Твоих святых заповедей (Исход 20:1-17), помоги им уповать на Тебя, Бога спасающего и милующего! Да исполни обетование 90-го Псалма в их жизни, Дай им чистую пищу (Левит 11 гл.). О, Господи, «если Ты не охранишь города, напрасно бодрствует страж» (Псал.126: 1). Да сохрани и сбереги солдат, ибо и они – Твое создание и за них была пролита святая Кровь Господа Иисуса Христа по воле Твоей! Аминь."
    },
    {
        "id": "62",
        "name": "МОЛИТВА О СОХРАНЕНИИ СЕМЬИ ОТ РАЗВОДА",
        "content": "Многомилостивый Господь! Я уповаю только на Твое милосердие! Поспеши мне на помощь! Мы сделали так много ошибок в своем поведении перед Тобой и друг перед другом! Мы не ищем никаких оправданий, прости нас за то, что мы стоим на грани развода, стоим на грани преступления Твоего повеления: «А вступившим в брак не я повелеваю, а Господь: жене не разводиться с мужем» (1 Кор.7:10). Пожалей нас и наших деток (если есть назвать имена). Ради Господа Иисуса Христа, ради Его святой Крови, пролитой за грехи наши, ради детей наших, ради имени Твоего Святого, пожалей и сжалься над нами и сними всякое проклятие человеческое, если оно коснулось нас, а также сними всякий грех наш, каким мы оскорбили Твое святое величие (назвать эти грехи), прости нас за всякое непослушание Твоей святой воле и Твоим заповедям, если кого чем обидели, открой нам это и дай снять горечь этой обиды с этих людей. Господи Боже, я знаю, что Ты не одобряешь развода, Ты сказал в Своем Слове: «Жена связана законом, доколе жив ее муж» (1 Кор.7:З9), Ты сказал, что «замужняя женщина привязана законом к живому мужу; а если умрет муж, то она освобождается от закона замужества» (Рим.7:2). Господи, я понимаю, что я не имею права пере ступить Тобою данный закон, поэтому дай силы мне изменить мои мысли и направить их к единству, к миру, любви, прощению и согласию. Также и муж мой да исполнит слова Твои: «Соединен ли ты с женой? Не ищи развода» (1 Кор.7:27). Да исполним мы Твое желание: -к миру призвал нас Господь» (1 Кор.7:15). Господи, Ты Всесильный, умоляю Тебя ради святого имени Господа Иисуса Христа, помоги мне и да будут убраны все причины, ведущие к разводу! Да не по- срамим мы Тебя еще и этим неверным шагом в своей жизни, а также и детей наших! Дай нам терпения, любви и духа прощения! Дай смирения, помоги взирать на Голгофу, где Твой Сын молился за распинающих Его: «Прости им, ибо не знают, что делают» (Лук.2З: З4). Мы сами еще до конца не знаем, что делаем, прости за эти раны, которые мы причинили друг другу и тем, кто уже знает об этом! Помоги нести свой крест покорно и терпеливо, как это сделал Возлюбленный Сын Твой, а мой Спаситель! Господи! Исполни ради милости Твоей и Твоего человеколюбия Твое обетование надо мною: «Будут двое одна плоть» (Ефес.5: З 1) и «что Бог сочетал, того человек да не разлучает» (Матф.19:6) - да не буду ни я, ни мой муж, и никто третий таким человеком, нарушающим Твою волю! Да не перешагнем мы границу Твоей милости и благодати, которой Ты всегда так окружал нас! О, Господи! Помилуй, помилуй и прими мое моление ради всех Твоих обетований, данных Тобою! О, Боже, будь милостив ко мне грешной! Господи! Уповаю на обетование: «Он (Сын Твой, а мой Спаситель) есть мир наш, соделавший из обоих одно и разрушивший стоящую посреди преграду. Упразднив (устранив) вражду плотью Своею ... дабы из двух создать в Себе Самом одного нового человека, устрояя мир и В одном теле примирить обоих с Богом посредством креста, убив вражду на нем» (Ефес.2:14-16). Полностью верю в силу этого обетования и в Твою силу примирить нас и создать в Себе Самом нового человека, а также примирить нас с Тобой, Богом нашим. Господи! Помоги против ос тать дьяволу и пусть он убежит от нас. Именем Твоим запрети ему искушать нас, Отец Небесный! А я прославлю Тебя - любящего Отца, и Сына, и Духа Святого! Все прошу во имя Господа Иисуса Христа, ради Его святых заслуг, а также ради наших маленьких детей (можно назвать имена)! Аминь."
    },
    {
        "id": "63",
        "name": "МОЛИТВА О СРОЧНОЙ ПОМОЩИ",
        "content": "Создатель мой, Всевышний Господь Бог! Умоляю Тебя по воле Твоей святой окажи мне срочную помощь, не умедли ради имени Твоего - «Господи! Услышь; Господи! Прости, Господи! Внемли и соверши, не умедли ради Тебя Самого, Боже мой» (Дан.9:19). Помоги мне увидеть Твое очевидное вмешательство и срочную помощь в (назвать причину). Господи, я знаю, что Ты «скорый помощник в бедах» (Псал.45:2) и поэтому я прибегаю к Тебе и знаю, что Ты поспешишь мне на помощь. А я от всего сердца моего прославлю Тебя теперь, потом и в вечности - Отца, и Сына, и Святого Духа. Я верю в Твое обетование: «Просите и дано будет вам!» (Матф.7:7) и благодарю Тебя за то, что Ты ответил срочно на мою просьбу по Твоей воле. Аминь."
    },
    {
        "id": "64",
        "name": "МОЛИТВА О СТРАДАЮЩИХ ОТ АЛКОГОЛЬНОЙ, НИКОТИНОВОЙ ЗАВИСИМОСТИ, НАРКОЗАВИСИМОСТИ",
        "content": "Великий Врач души и тела! Создатель и Господь! Ты единый знаешь до конца страдания людей, страдающих от алкогольной (назвать какой именно) зависимости! Ты знаешь тяжелые последствия, какие принес нам этот грех! О, Господи Боже, Ты только знаешь сколько горя и огорчений принесла всем эта греховная зависимость моего (назвать кого)! Ты знаешь, как велик грех его, который он (она) может быть и не осознает до конца! Умоляю Тебя ради жертвенной Крови Господа Иисуса Христа исполни обетование Твое над моим (назвать): «Отврати лице Твое от грехов моих (а также грехов …) и изгладь все беззакония мои (... ») (Псал.50:11-12) «Сердце чистое сотвори во мне и в нем (в ней, назвать по имени), и дух правый обнови внутри меня (его»). Господи, только Ты можешь сделать это обновление в организме моего ( ... ). Сделай это ради имени Господа Иисуса Христа и Его святой Крови, пролитой за грешников. Уповаю на слова Писания: «И такими были некоторые из вас; но омылись, но освятились, но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего» (1 Кор.6: 11). Верю, Спаситель душ человеческих, Который может из камней воздвигнуть детей Аврааму (Матф.З:9), что Ты омоешь и освятишь и оправдаешь сына моего (дочь мою) и избавишь его (ее) от всякой греховной зависимости! Господи, вся моя надежда только на Тебя, Ты верен Своим обетованиям! Ради Господа Иисуса Христа, исполни же обетование Твое над моим сыном (мужем или дочерью - назвать имя): «И дам вам сердце новое, и дух новый дам вам; и возьму из плоти вашей сердце каменное, и дам вам сердце плотяное. Вложу внутрь вас дух Мой и сделаю то, что вы будете ходить в заповедях Моих и уставы Мои будете соблюдать и выполнять. И будете жить на земле, которую Я дал отцам вашим, и будете Моим народом, и Я буду вашим Богом. И освобожу вас от всех нечистот ваших, и призову хлеб, и умножу его, и не дам вам терпеть голода .... Тогда вспомните о злых путях ваших и недобрых делах ваших и почувствуете отвращение к самим себе за беззакония ваши и за мерзости ваши» (Исзек.З6:2б-34). Верю, Господи, что рука Твоя не сократилась спасать и миловать! Помилуй же меня в лице моего сына (дочери) и я благодарю Тебя за то, что ТЫ исполнишь это обетование над ним (над ней) 110 воле Твоей в то время И теми способами, какие Ты изберешь Сам. Полагаюсь только на Тебя, ибо мы бессильны в борьбе с пороками и грехами! Сохрани же ты моего дорогого сына (мужа или дочь) от того, чтобы он (она) добровольно не подготавливали себе почву для искушения и поражения, избавь их от искушений 11 от лукавого! А я прославлю Тебя, Спасителя и Помощника Моего - Отца, и Сына, и Святого Духа. Верю, что получу просимое, ибо все это прошу во имя Единородного Сына Твоего - Господа Иисуса Христа! Да исполнится Твоя, но не моя воля. Аминь!"
    },
    {
        "id": "65",
        "name": "МОЛИТВА О СТРОЙКЕ ДОМА",
        "content": "Помощник и Бог крепкий! Слава Тебе за то, что Ты дал возможность начать постройку дома! Слава Тебе за то, что послал и будешь посылать все необходимое для этого! Господи Боже, приготовивший нам небесный чертог, святой город, «украшенный, как невеста, для мужа своего» (Откр.21:2), слава Тебе за это! Но пока мы еще живем здесь на земле, благоустрой же нас и помоги построить (или отремонтировать) временное жилье наше! Как бы мы не старались, мы не можем все сделать сами, да и в Слове Твоем сказано: «Если Господь не созиждет дома, напрасно трудятся строящие его» (Псал.126:1), созижди, создай этот дом Ты, Господи! Пошли сил, мудрости, денег, строительных материалов, пошли помощников - мастеров и специалистов, чтобы стройка (ремонт) шла без задержки и чтобы как можно быстрее этот дом был построен (ремонт окончен). О, Господи Боже, Ты только Один знаешь, как это важно для нас! Как слабы наши силы и ничтожны ресурсы и поэтому, когда Ты подашь Свое благословение и помощь и откроешь «отверстия небесные» для нас (Мал.3:8-11), я про- славлю только Тебя и только Тебя за помощь и благословение в окончании стройки дома. Сохрани от всякой беды во время стройки, дай сил и здоровья, охрану добрых святых ангелов и в деле рук споспешествуй! (Псал.89:17). Господи, Ты Тот же, Который заботился о нуждах детей Твоих в прошлом и говорил им: «Стройте домы и живите в них» (Иер.29:5), позаботься же и о нас. Господи, сохрани, чтобы мы не были как человек, о котором сказано: «этот человек начал строить и не мог кончить» (Луки 14:30). Моя надежда только на Тебя, что и начать и кончить стройку поможешь Ты, ибо Ты благ и Ты Тот же, слава Тебе! Господи, Ты сказал: «Все заботы ваши возложите на Него, ибо Он печется о вас» (1Пет.5:7) и эту большую заботу о стройке дома (ремонте дома), для меня (нас) непосильную, я возлагаю на Тебя, по воле Твоей святой, благослови эту стройку! Прошу ради имени Господа Иисуса Христа и прославлю Тебя и потом, когда будет завершено это строительство и, по милости Твоей, и во святом городе Твоем, Художником и Строителем которого являешься Ты! (Евр.11:10). Слава Тебе, Отцу, и Сыну, и Святому Духу! Все это прошу во имя Господа Иисуса Христа и да будет на все это Твоя воля! Аминь."
    },
    {
        "id": "66",
        "name": "МОЛИТВА О ТЕРПЕНИИ",
        "content": "Долготерпеливый Всевышний Господь! От всего сердца благодарна Тебе за Твое великодушие и терпение по отношению лично ко мне и ко всему грешному миру! (2 Петр.3:9) Прости меня за то, что я проявила нетерпение по отношению к .... (назвать к кому и обстоятельства), Господи, я еще так несовершенна! Пока все хорошо, я могу быть терпеливой, но как только иссякают мои силы, я могу проявить нетерпение. Умоляю Тебя, ради Господа Иисуса Христа, помоги, чтобы мое терпение имело совершенное действие! (Иак.1:3-4) Я понимаю, что могу принести плод только имея терпение! (Луки 8:15). Я очень хочу иметь этот плод, плод спасения, ибо Сын Твой Сам сказал: «Терпением вашим спасайте души ваши». Да исполнится Твое обетование: «Здесь терпение святых», дай мне эту святость, проявленную во всяком терпении - К несовершенствам и ошибкам людей, к их испорченным характерам, к неудобствам в моей жизни, в лишениях и невзгодах, горестях и болезнях , да не сорвется ни малейший звук ропота с моих уст, ибо все ропотники погибли в пустыне, так и не достигнув Ханаана (Евр.3:8-11). Пусть терпение будет и с теми, кто дорог мне, для их спасения и радости! Ты - Бог терпения (Рим.15:5) и поэтому я полагаюсь только на Тебя и на Твою помощь в этом для меня! Услышь меня во имя Господа Иисуса Христа, претерпевшего поругания и насмешки от грешников по любви Твоей ко мне. Аминь!"
    },
    {
        "id": "67",
        "name": "МОЛИТВА О ТЕХ, КТО В МОРЕ",
        "content": "Великий и могущественный Господь Бог! Ты сотворил небо, и землю, и море! «Tы Один распростираешь небеса и ходишь по высотам моря» (Иов.9:8)! Ты укрощал штор мы и бури! Ветер и волны повинуются Тебе! (Мат.8:27). Только Ты Один знаешь, как небезопасно море или океан! Даже большие корабли, такие как «Титаник» и другие, ушли на дно, погубив многих. Поэтому упование - только на Тебя! Сохрани тех, кто в море, тех, кто просит Тебя об охране Твоей - по Твоей святой воле и любви к ним - исполни обетование Твое: «Ты владычествуешь над яростью моря: когда вздымаются волны его, Ты укрощаешь их» (Псал.88:10). Благослови же тех, кто путешествует на корабле, сохрани от всякого несчастья, от поломки, ошибки, непогоды, по Твоей святой воле! Помоги им благополучно добраться до желаемой гавани по Твоей святой воле! О, Господи, благослови их также думать и о небесной гавани, о том стеклянном море, где соберутся спасенные всей земли, в великолепной славе ПО клониться Тебе! (Otkp.1S:2-3). Да прославят они Тебя Отца, и Сына, и Святого Духа теперь и потом! Аминь."
    },
    {
        "id": "68",
        "name": "МОЛИТВА О ТЕХ, КТО ЛЕТИТ НА САМОЛЕТЕ",
        "content": "О, Господи Боже! Как хорошо, что Ты - Бог неба, земли, моря и всего, что есть во Вселенной! И в просторах небес мы также можем уповать на Твою поддержку, спасение и защиту! «Нет подобного Богу Израилеву, который по небесам при несся на помощь тебе и во славе Своей на облаках» (Втор. 33:26). Поэтому я спокойна, ибо Ты верен Своим обетованиям! Славлю Тебя за Твою охрану и могущество спасать людей! О, Господи, как малы люди и дома, построенные ими, когда поднимаешься вверх и все исчезает, и мы так ничтожны, но все же Ты печешься о нас, слава Тебе (Псал.8:5)! Пусть также станут малыми и ничтожными все проблемы моей жизни и чем ближе я буду становиться к Тебе, да исчезнут они совсем! Благослови же взлет и посадку в том месте, куда я направляюсь, дай благополучие мне и всем, кто со мною в этом самолете. Благослови же весь экипаж и командира самолета, а также сохрани от технических неполадок, всякой непредвиденной ситуации, турбулентности, плохой погоды, а также от плохих пассажиров и опасностей, какие только могут быть. А я в смирении хочу воздать Тебе славу: «Воздайте славу Богу! Величие Его над Израилем, и могущество Его - на облаках. Страшен Ты, Боже, во святилище Твоем. Бог Израилев - Он дает силу и крепость народу Своему. Благословен Бог!» (Псал.67:35-36). О, Господи, «Ты делаешь облака Твоею колесницею, шествуешь на крыльях ветра. Ты творишь ангелами Твоими духов, служителями Твоими - огонь пылающий» (Псал.103:3-4). Да пошли же мне и всем, кто со мною, охрану добрых Твоих Ангелов по Твоей воле и возблагодарю Тебя снова, приземлившись благополучно на землю. И благослови же меня и мою семью вот так однажды быть восхищенными на встречу Тебе на облаках небесных, когда Ты придешь за Своей Церковью! (1 Фес.4: 17). Да будет благословенно Царство Твое - Отца, и Сына, и Святого Духа! Аминь!"
    },
    {
        "id": "69",
        "name": "МОЛИТВА О ТРАНСПОРТЕ",
        "content": "Отец мой Небесный! Благослови же транспорт, посредством которого я должна быть в (назвать место) в назначенное время. Сохрани от всяких поломок и катастрофы, Благослови руки водителя (машиниста), дай ему быть внимательным ко всем дорожным знакам и помоги ему не нарушать правила движения и быть благословенным Тобою. «Сам же Бог и Отец наш и Господь наш Иисус Христос да управит путь наш» (1 Фесс.З:11). Господи, дай это благословение по Твоей святой воле! Аминь!"
    },
    {
        "id": "70",
        "name": "МОЛИТВА О ЦАРСТВЕ НЕБЕСНОМ",
        "content": "Отче наш! Сущий на небесах! «Да святится имя Твое и да приидет Царствие Твое!» (Матф.6:10) и да будет воля Твоя и на земле, как и на небе. О, Господи Боже, Ты «на небесах поставил престол Твой, и Царство Твое всем обладает» (Псал.102:19). Ты знаешь, как я стремлюсь к тому, чтобы быть в Твоем Царстве с теми, кто дорог мне, как я хочу, чтобы все убедились сегодня, что оно действительно есть и будет всегда! ~Ибо Господне царство, и Он - владыка над народами» (Псал.21:29). «Благ Господь ко всем, и щедроты Его на всех делах Его. Да славят Тебя, Господи, все дела Твои, и да благословляют Тебя святые Твои, да проповедуют славу Царства Твоего, и да повествуют о могуществе Твоем, чтобы дать знать сынам человеческим о могуществе Твоем и о славном величии царства Твоего. Царство Твое - царство всех веков и владычество Твое во все роды» (Псалом 144:9-13). Господи, помоги же очиститься от всякой скверны плоти и духа (2 Кор.7:1), чтобы ничто не было препятствием пребывания в Твоем Царстве. «Ей, гряди, Господи Иисусе!» (Откр.22:20) и да будет Царство Твое уже сегодня внутри меня и закон Твоего царства во мне по воле Твоей (Луки 17:21)! Слава Тебе Царю царей и Господу господствующих во веки веков! Аминь!"
    },
    {
        "id": "71",
        "name": "МОЛИТВА ОБ ИЗРАИЛЕ",
        "content": " «Господи Боже Израилев! Нет подобного Тебе Бога на небесах вверху и на земле внизу; Ты хранишь завет и милость к рабам Твоим, ходящим пред Тобою всем сердцем своим. (3 Цар.8:23). Господи, во исполнение Твоего повеления: «Просите мира Иерусалиму: да благоденствуют любящие тебя (Псал.121:6), я прошу мира Иерусалиму, Израилю, чтобы и там прозвучала Твоя трехангельская весть и люди были подготовлены ко второму пришествию Господа Иисуса Христа, что-бы они «умилились сердцем» (Деян.2:37) и поняли, что Иисус Христос был принесен на Голгофе как жертва за грехи мира и за их грехи, во исполнение всех пророчеств (Исаия 53 гл.) и как действительность, которая была отображена в храмовом служении. Благослови же, Господи, благовестников Твоих в Израиле, чтобы они имели успех, ибо сказано: «не успеете обойти всех городов Израилевых, как приидет Сын Человеческий» (Мат.10:23). Дай же там свободу проповеди Евангелия и охрану Твоим детям. Благословенно Царство Твое, грядущее вскоре! Аллилуйя! Аминь."
    },
    {
        "id": "72",
        "name": "МОЛИТВА ОБ ОДЕРЖИМОМ(ой)",
        "content": "Великий Врач, Ты - Тот, Который сказал о Себе, что Ты - Целитель наш (Исх.15:26)! Да будет благословенно имя Твое, Господи, и да будет явлена сила Твоей исцеляющей власти! Господи Боже, для Тебя нет ничего невозможного! По воле Твоей святой Ты поступаешь и действуешь и яви волю и власть Твою и сегодня. Мы не имеем силы и власти избавлять людей от одержимости нечистыми духами, - вся власть и вся Сила - от Тебя. Да будет воля Твоя. Мы можем только сказать: «Если хочешь, можешь очистить» (Матф.8:2). Мы, как та несчастная женщина хананеянка, можем только сказать: «Так, Господи, но и псы едят крохи, которые падают со стола господ их». (Матф.15:27), ибо дочь ее жестоко бесновалась (ст.22). Этой крохи Твоего вмешательства хватило для того, чтобы ей услышать драгоценные слова: «О, женщина, велика вера твоя, да будет тебе по желанию твоему. И исцелилась дочь ее в тот час» (ст.28). Как мы были бы счастливы услышать эти же слова! Укрепи веру нашу в Твою силу, могущую и теперь исцелить этого (эту) несчастного (несчастную). О, Господи, Ты не изменился, ибо Ты - «во веки Тот же» (Евр.13:8). Умножь нашу веру и укрепи наш молитвенный опыт! Мы ничего не можем сделать. Только уповаем на Твое обещание: «Уверовавших же будут сопровождать сии знамения: именем Моим будут изгонять бесов ... возложат руки на больных, и они будут здоровы» (Марк.16:17-18). Мы верим в силу этих слов Твоих! Однако, дай нам быть не просто крещенными, но уверовавшими! Дай освобождение этому человеку по воле Твоей и милости Твоей Именем Господа Иисуса Христа и мы возблагодарим и прославим Тебя - Отца, и Сына, и Святого Духа! АМИНЬ!"
    },
    {
        "id": "73",
        "name": "МОЛИТВА ОБ ОТПАВШИХ",
        "content": "Долготерпеливый и многомилостивый Господь! Как Ты благ к людям, слава Тебе! Ты не наказываешь мгновенно, хотя они уходят от Тебя и забывают служить Тебе, в то же время получая от Тебя все необходимое для жизни! О, Господи, продли время благодати и для отпавшего нашего (назвать)! Да «придет он в себя» (Лук.15:17) и да вспомнит он о Тебе, о Твоей любви и том, как Ты ждешь его возвращения к Себе! Если кто-то послужил причиной его отпадения, открой глаза этим людям и дай им силы раскаяться перед Тобой и им. Если есть еще какая-то причина вне его - убери эту причину силой Твоей власти, ибо для Тебя нет ничего невозможного! (Иер.32:17). Господи Боже, сохрани его от того, чтобы он не переступил меру Твоей милости к нему и не «попирал Сына Божия» и не оскорбил Духа благодати! (Евр.1 0:29) и пока еще не поздно для него (а знаешь это только Ты, Святой Отче) призови его снова к Себе и в Церковь Твою! И да возрадуемся мы, как радуются небеса одному грешнику кающемуся (Луки 15:10). Верни его к Отчему дому и да насыщаетя он от благ Твоихl Господи, полагаюсь на обетование Твое: «Вовек сохраню ему милость Мою, и завет Мой с ним будет верен» (Пс.88:29). Да благослови же его принять и видеть исполнение этого обетования вскоре по воле Твоей, ради имени Господа Иисуса Христа прошу Тебя! Аминь!"
    },
    {
        "id": "74",
        "name": "МОЛИТВА ОБ УМНОЖЕНИИ ВЕРЫ",
        "content": "Господи Боже, Ты Тот, которому нельзя угодить без веры, как и написано: «А без веры угодить Богу невозможно, ибо надобно, чтобы приходящий к Богу веровал, что Он есть, и ищущим Его воздает» (Евр.11:6). Я желаю угодить Тебе, Господи, во всем и верю в Тебя, ищу Тебя, но умоляю Тебя: подкрепи веру мою. Я хочу воскликнуть «со слезами», как воскликнул человек, желавший исцеления своему сыну: «Верую, Господи, помоги моему неверию!» (Мар.9:24). Всесильный Господь Бог! Ведь вера дается как «дар» от «Духа» Твоего, поэтому в смирении прошу Тебя: пошли мне «веру Божию» (Мар.11:23), сохрани меня от веры, которой обладают бесы: «веруют и трепещут» (Иак.2:19). Пусть моя вера будет чистой и святой, подарком от Духа Святого, избавь мою веру от человеческого трепета и сомнения! Да благослови же меня и детей моих получить дар Твоей веры и укрепи и развей ее во мне, чтобы мы были не только крещенными, но и «уверовавшими», которых будет сопровождать сила Твоя! (Мар.16:17). «Умножь веру», Спаситель мой! (Луки 17:5) Верю, Господи, обетованию Твоему: «но надеемся, с возрастанием веры нашей» (2 Кор.10:15) с «избытком увеличить удел» тех, служением кого Ты вселил веру в наши сердца и особенно для прославления Духа Твоего Святого! О, Господи, Сын Твой молился о Петре, «чтобы не оскудела вера» его (Луки 22:32), прими же молитву мою и я верю, что Иисус Христос также теперь ходатайствует обо мне и о том, чтобы не «оскудела вера моя» и вера детей моих и чтобы мы имели день особого обращения к Тебе для утверждения себя в вере и собратьев наших! Слава Тебе, Отцу и Сыну, и Святому Духу! Все это прошу во имя Господа Иисуса Христа - дай мне и детям моим и мужу моему веру «с горчичное зерно» (Матф.17:20) и этого будет достаточно, чтобы преодолевать «невозможное» в жизни нашей по воле Твоей! Слава, слава, слава Тебе, Господу Богу моему, ибо в Тебе источник любви и веры! Аминь."
    },
    {
        "id": "75",
        "name": "МОЛИТВА ОБ УСПЕХЕ ЕВАНГЕЛЬСКОЙ ПРОГРАММЫ",
        "content": "О, Господи Боже, Великий и Всесильный! Прими благодарность за то, что Ты приглашаешь людей принимать участие в Твоем Слове спасения! Прими благодарность за свободу вероисповедания в этой стране, за благоприятное время! Прими благодарность за дары и таланты, как, ими ты наделяешь нас! Слава Тебе, Всемогущий! Благодарим Тебя за то, что ты «открываешь двери и никто не может закрьггь их» (Откр.З:8). Открой же широко дверь для благовестия в этом месте (назвать). Подготовь Церковь Твою для проведения этой программы. Дай членам их мир и единство между собой и любовь Твою, а также полное посвящение. Особенно благослови служение хористов, чтобы не было никаких недоразумений среди них, стремления к первенству. Дай всем одно желание: прославить не себя, а Тебя, Всевышний и видеть обращение множества людей к истине! Сохрани от всяких непредвиденных Бедствий и несчастий всех участников этой программы и людей, которые будут приходить на нее. Благослови начальствующих этого места, дай им благосклонность к народу Твоему. Благослови всех работников зала, где будет проходить эта программа. Открой и их сердца для принятия Твоей вести. Прошу О всем наследии этого места - благослови же их не отвергнуть Твою весть к ним, а мне дай озвучивать се в силе Духа Твоего Святого, не искажая Твоего Святого Слова. Да найдут люди путь истины и да возблагодарят Тебя за спасение душ своих. Сдержи силы зла в природе, В семьях, Церквах, в сердцах. Пусть Ангелы Твои святые уберут все препятствия с пути людей, которым «надлежит наследовать спасение. (Евр.l:14). Прости меня, прости Церковь Твою, прости руководителей Церкви Твоей и народ, который будет приходить слушать, Слово Твое ради святой и пречистой Крови Господа Иисуса Христа. Удали посольство злых ангелов с пути ищущих спасения, а также из зала, где будет проповедоваться Твое Слово. Ты обещал: «Велик мир у любящих закон Твой и нет им преткновения» (Псал.118:165) - Ты знаешь, как я люблю закон Твой от всего сердца возвещаю о нем, поэтому да не возникает никакого преткновения мне - ни в личном плане, ни в чем, чтобы в моей душе был Твой мир и радость. Пусть исполнится Твое обетование о Духе Святом, что «научит и наставит на всякую истину» (Иоан.16:13), пусть Он полностью владеет - устами моими и сердцем. а также сердцами людей, которые придут на программу. Ты сказал, Господи Боже, что «сила Твоя совершается в немощи: (2 Кор.12:9), исполни это обетование надо мной и над Твоим народом, ибо немощна я и бессильна, а также и народ Твой (1 Кор.l:26-27). О, милостивый Господь, без Тебя «не можем делать ничего» (Иоан.15:5), иди впереди нас и дай народу Твоему исполнить Твое завещание: «Итак, идите, научите все народы, крестя их во имя Отца, и Сына, и Святого Духа, уча их соблюдать все, что Я повелел вам; и се, Я с вами во все дни до скончания века» ( Матф.28:19-20). Буль с нами и помоги каждому, 'то будет трудиться для славы Твоей в это время, чтобы про- явить особое усердие, сохрани от всякой небрежности. Благослови также и все технические средства для этой программы, служение встречающих, молитвенной группы, поющих, благослови занятия с детьми. Благослови и момент крещения, да будут устранены все препятствия для проведения этого святого обряда, благослови Церковь быть способной служить нуждам новообращенных и сбереги их от отпадения, по Твоему обетованию (Иуд.24). Господи, Ты сказал, что никто надеющийся на Тебя не останется в стыде (Псал.21:6) - я и все мы уповаем только на Тебя и верим, что не останемся в стыде, возвещая весть о Тебе, о Твоем Царстве и Твоем законе и истине! Да будет явлена Твоя сила и воля Твоя - угодная, благая и совершенная! Слава Тебе, Господу благословляющему и всегда помогающему - Отцу, и Сыну, и Святому Духу! Все прошу во имя Господа Иисуса Христа! Аминь!"
    },
    {
        "id": "76",
        "name": "МОЛИТВА ОБ УЧЕБЕ",
        "content": "Творец мой и премудрый Господь Бог! Я славлю и величаю Тебя за Твое ведение и знания, ибо они безмерны. Я также желаю быть успешной в учебе и поэтому желаю иметь мудрость и знания. Благослови меня в этом по воле Твоей. Я верю словам Твоего обещания: «Разум верный у всех, соблюдающих заповеди Твои» (Псал.110:10). Я стараюсь соблюдать заповеди Твои, дай же мне очевидное исполнение этого обетования в успехе при обучении. Твой Святой Дух не оправдывает и не дает право на невежество, благослови же меня радовать своей учебой родителей и учителей и окружающих меня. Я прославлю Тебя, моего Помощника и Наставника – Отца, и Сына, и Святого Духа! Аминь."
    },
    {
        "id": "77",
        "name": "МОЛИТВА ОБ УЧЕНИКАХ И СТУДЕНТАХ",
        "content": "«Совершеннейший в знании» (Иов.37:16). Всеведущий любимый Небесный Учитель наш! Ты, Отче, имеешь бездну «богатства и премудрости и ведения»! (Рим.11:33). Дай же ученикам и студентам (а можно молиться только о своих детях) мудрость приобретать знания и радоваться о нем, как о великом богатстве! (Прит.8:10). Дай им прилежание в учебе, удали всякую лень и те занятия, какие им не приносят пользы, а только вред. О, Господи, помоги им особенно не пренебрегать учением Слова Твоего, ибо это учение дает самое благородное и прекрасное образование! Да прославят же Тебя они как Своего Учителя и Наставника и да будут послушны учителям своим. Ради Господа Иисуса Христа услышь эту молитву и благослови все их старания в учебе и сохрани их от морального разложения, которое мы видим в наше время. Да прославят они Тебя – Отца, и Сына, и Святого Духа по воле Твоей святой! Аминь."
    },
    {
        "id": "78",
        "name": "МОЛИТВА ОБ УЧИТЕЛЯХ",
        "content": "Великий Господь и Учитель наш! Да благослови же ты всех учителей по Твоей святой воле! Наполни их знанием и разумением воли Твоей и дай им верно исполнять свои обязанности, Дай им терпения, здоровья и сил! Дай, чтобы их жизнь была образцом для поведения их учеников, чтобы их слова не расходились с делами, чтобы они не приносили разочарования в юные души учеников! Помоги им взирать на Тебя, Господа славы и дай им веру в Тебя. Помоги им принять из «уст Твоих закон и сблизиться с Тобою» (Иов.22:21-28), потому что только это облагородит их и даст им самое высшее образование в Твоей школе, утончит их манеры и изменит вкусы и нравы. Дай, чтобы от учителей исходило самое лучшее влияние. Помоги им самим соблюдать заповеди Твои и говорить о них своим ученикам (Исх.20:1-17). Ибо это - моральные нормы для общения с Тобой и ближними и в этом вся суть нашей жизни: «Выслушаем сущность всего: бойся Бога и заповеди Его соблюдай, потому что в этом все для человека. Ибо всякое дело Бог приведет на суд и все тайное, хорошо оно или худо» (Еккл.12:13-14). Ты знаешь, как податливо юное сердце и поэтому сохрани учителей в нравственной чистоте совершать свое дело, привлекая учеников к Твоей мудрости и истине. Да благослови же их работу, Господи, и дай им черпать знания у Тебя: «Начало мудрости - страх Господень. Разум верный у всех, исполняющих заповеди Его» (Псал.110:10). Да будет благословенно имя Твое - Отца, и Сына, и Святого Духа и воля Твоя! Аминь!"
    },
    {
        "id": "79",
        "name": "МОЛИТВА ОБ ЭКЗАМЕНЕ",
        "content": "Благодарю Тебя и славлю Тебя, Господи, за этот день, торжественно-тревожный для меня - день, когда проверятся мои знания. Господи, если Ты видел мою нечестность по отношению к учебе и домашним заданиям, если я напрасно теряла время и не использовала его для получения знаний, если Ты видел какой-либо обман, то прости меня ради Господа Иисуса Христа и помоги мне быть впредь верной и честной в моей учебе. Ты знаешь, о, Господи, что руки мои чисты от взяток (Исаия 33:15), что я надеюсь только на Тебя. Благослови же меня выдержать этот экзамен и сдать его на отлично для славы Твоей и радости моей и ближних моих. Пусть Ангел Хранитель будет со мною и поддерживает меня, расположи сердца педагогов ко мне и благослови меня. Умоляю о том, чтобы то, что я учила, Дух Святой на- помнил бы мне, если я в этом буду нуждаться (Иоан.14:26). О, Господи, Ты сказал: «Нищета и посрамление отвергающему учение» (Притч.13:19), да не постигнет меня эта участь нищеты и позора, поэтому дай мне желание учиться и сдать этот экзамен и все остальные, как угодно воле Твоей! Слава Тебе, Господу Богу моему! Аминь!"
    },
    {
        "id": "80",
        "name": "МОЛИТВА ОСВЯЩЕНИЯ КВАРТИРЫ",
        "content": "Бог, заботящийся обо мне! Славлю Тебя за все милости Твои ко мне! Славлю и благодарю Тебя за это мое жилище на земле, какое по благословению Твоему я имею! Да благо- слови же начало нашей жизни в нем! Освяти эту квартиру (дом) Твоим присутствием! Запрети злым духам являться в это помещение ради пролитой на Голгофе Крови Сына Твоего возлюбленного! Я уповаю только на Тебя, я не верю ни- каким амулетам и суевериям, я верю только Тебе живому и вечному Богу! Я прошу Тебя о том, чтобы Ты всегда посылал Твоих святых ангелов в это жилище, чтобы в нем пребывал Твой мир и любовь! Чтобы ничего плохого не происходило в этих стенах. Чтобы здесь был достаток и покой, чистота и радость! И ныне начни и благослови дом раба Твоего, чтобы он был вечно пред лицем Твоим ... и благословением Твоим соделается дом раба Твоего благословенным» (2 Цар.7:29). Верю в Твои слова и да исполни их для меня, удалив всякое нечестие от меня и домашних моих: «Проклятие Господне на доме нечестивого, а жилище благочестивых Он благословляет» (Прит.3:33). Господи, Ты «стоишь У двери и стучишь: если кто услышит голос Твой и отворит дверь» войдешь к нему и будешь «вечерять с ним» и он с Тобою (Откр.3:20). Я открываю дверь моего жилища для Тебя, Господи Боже мой, войди в него не как Гость, а как полноправный Хозяин и живи в нем и воля Твоя да исполняется здесь во всем! Слава Тебе Отцу, и Сыну, и Святому Духу! Аминь!"
    },
    {
        "id": "81",
        "name": "МОЛИТВА ПЕРЕД ВСТРЕЧЕЙ СВЯТОГО ДНЯ",
        "content": "Творец мой и Господь! Я преклоняюсь перед Тобой прославляю Тебя за Твою силу, премудрость, явленную во всем, что Ты сотворил всего за шесть дней, ибо «Ты сказал и сделалось. Повелел – и явилось (Псал.32:9). Слава, славаслава Тебе за все чудеса творения Твоего! Слава Тебе и благодарность за освящение и благословение седьмого дня недели - святую субботу, которую Ты дал для человека (Марк.2:27 Быт.2:3; Исх.20:8-11). Господи, пошли нам Святого Духа Твоего, чтобы Он помог нам соблюсти эту: заповедь во всей ее чистоте ибо Ты обещал: «Вложу внутрь вас Дух Мой и сделаю то, что вы будете ходить, в заповедях Моих и уставы Мои будете соблюдать и выполнять» (Иез. 36:27). Слава Тебе за возможность отдохнуть, но в первую очередь - возможность придти на поклонение к Тебе, во исполнение Слов Твоих: «Вот праздники Мои: шесть дней Можно делать дела, а в седьмой день субботa покоя, Священное собрание. (Лев.23:2), дай мне и всем членам моей семьи и всем, кто в моем доме желание придти на священное собрание в эту субботу, чтобы поклониться Тебе, «ибо наступи» час суда Твоего» (Откр.14:7), ибо Ты достоин! Слава, слава, слава Тебе за великую творческую работу Твою, Господи, за то, что Ты каждый день поддерживаешь творение Твое. Пусть же освящение и благословение святой субботы покоится на нас и в нас, да не нарушим мы - паша семья и все, кто живет под крышей нашего лома, се пустословием, прихотью (Исаия 58: 13), но да восхвалим Тебя и да окажем милость тем, кто в ней нуждается Сотвори покой В душах наших и дай мир, как Ты и сказал: «Велик мир у любящих закон Твой и нет в им преткновения!' (Псал.118:165). Аллилуйя, слава и поклонение, честь и держава вечная Господу Богу нашему! Аминь!"
    },
    {
        "id": "82",
        "name": "МОЛИТВА ПЕРЕД ОПЕРАЦИЕЙ",
        "content": "Жизнедатель мой и Творец, Небесный мой Отец и Бог! От всей души я благодарна Тебе за дар моей жизни. Но Ты теперь видишь, что она находится в опасности, потому что мне предстоит операция и никто не может знать ее последствий. Но я уповаю на Тебя и на Твою милость и верю в то, что Ты - источник жизни (Псал.35:10). Моя жизнь - в Твоих руках!  Я знаю, что Ты не оставишь меня, ибо я прошу Твоего присутствия рядом со мною во время операции и потом. Дай мне спокойствие, упование на Тебя, дай благословение рукам хирургов и всем, кто будет задействован в этой операции. Сохрани от всякой ошибки, чтобы никто не причинил мне вреда и зла, сохрани  от всякой неосторожности и небрежности всех, кто будет делать операцию и будет помогать мне потом выздороветь. Господи, Иисус Христос сказал, что Он пришел для того, чтобы имели жизнь, и имели с избытком (Иоан.10:10).  Дай мне жизнь и жизнь с избытком здоровья и счастья! Укрепи мою веру. Ты - Великий Врач и Исцелитель, помоги мне в эту трудную минуту! А я желаю всегда прославлять Тебя и теперь и в Твоем Царстве, где не будет болезни, смерти и греха! (Откр.21:4). Прими молитву мою во имя Господа Иисуса Христа и да будет Твоя святая воля!  Аминь."
    },
    {
        "id": "83",
        "name": "МОЛИТВА ПЕРЕД ПРИЧАСТИЕМ",
        "content": "Святой и Праведный Господь! Слава Тебе за то, что я дожила до дня святого причастия! Слава Тебе за то, что мы можем сегодня вспомнить страдания Сына Твоего, Господа Иисуса Христа и смирить свои сердца перед Тобою и друг перед другом. О, Господи, Ты знаешь, как заинтересован противник нашего спасения в том, чтобы отвлечь нас именно от этого богослужения и поэтому ради Твоей любви к нам, ради пролитой Крови Иисуса Христа, удали его от нас и от семьи нашей, чтобы все пошли на это святое богослужение, ибо от вечери к вечери мы становимся все более освященными и подготовленными к святым небесам. Господи, открой все то не исповеданное, что еще есть в жизни моей, чтобы я могла раскаяться и чтобы это не было как «недостойное мое участие в этих святых символах хлеба и вина, приготовленных Церковью Твоею (1 Кор.11:27-30). Мы все недостойны этого служения, ибо все «согрешили и лишены славы Твоей!» (Рим.3:23). Но славлю Тебя за обряд смирения, я еще раз могу исследовать свое сердце и смиряясь, попросить прощение у обиженных мною или простить тех, кто обидел меня (Иоан.13 гл.), помоги мне сегодня «умыть ноги» именно такому человеку. Расположи ее сердце ко мне и мое к ней (или к мужу моему), чтобы исполнились слова Твои: «Омытому нужно только ноги омыть, ибо чист весь. (Иоан.13:10), дай мне эту чистоту в этом святом ногоомовении. Помоги мне, «забывая заднее, простираться вперед» (Фил.3:13). Господи, иногда мы сами не можем простить себя, но знаем, что Ты простил нас, так как нет такого греха, который Ты не в силах простить. Поэтому успокой совесть и дай мир душе, ибо я «возненавидеть этот грех (Евр.1:9) и я желаю приобщиться к символам ломимого Тела Господа и Его святой Крови во «оставление» мною грехов моих (Матф.26:28). Да не имеют они больше власти и силы надо мною. Господи Боже, любимый мой Создатель, да исполни слова Твои во мне сегодня и в семье моей: «Ядущий Плоть Мою и пиющий Кровь Мою пребывает во Мне и Я в нем ... Ядущий Меня жить будет Мною». (Иоан.6:53-57). О, Господи, удали теплое безразличное духовное состояние и пусть с этого дня Твоя ЖИЗНЬ возродится во мне, чтобы я жила вечно и славила Тебя, Отца, и Сына, и Святого Духа за безмерную любовь Твою, явленную на Голгофе в пролитой Крови Господа Иисуса Христа. Да будет Твоя благая воля в моей жизни! Аминь."
    },
    {
        "id": "84",
        "name": "МОЛИТВА ПЕРЕД СЛУШАНИЕМ ПРОПОВЕДИ",
        "content": "Господи, Боже сил! Я желаю сегодня послушать проповедующего и пусть через его слова для меня прозвучит Твоя весть обличения, предостережения и наставления, а также и для членов моей семьи! Господи, помоги нам «наблюдать за Ногою нашею, когда идем в дом Божий и быть готовыми более к слушанию ...» (Еккл.4:17), открой мое сердце и уши мои да будут внимательны к словам Твоим. Помоги проповеди Дующему говорить слово Твое, «не убавляя и не добавляя к нему» (Втор.4:2; Откр.22:18-19). Дай влияние Святого Духа говорящему и слушающим и да прославим Тебя достойной хвалою и да будут слова Твои семенем добра в наших сердцах. Да совершится воля Твоя и сегодня! Аминь."
    },
    {
        "id": "85",
        "name": "МОЛИТВА ПЕРЕД СНОМ",
        "content": "Хранитель мой, любвеобильный Отец мой Небесный! Славлю и величаю Тебя за то, что Ты был милостив ко мне и я сегодня имела все благословения от Тебя и охрану Твоих добрых святых ангелов! Думая о том, как сегодня прошел мой день, я вижу, что еще много было допущено мною ошибок (назвать их) и я прошу тебя от всего моего сердца - прости их ради Крови Господа Иисуса Христа и сохрани от последствий, какие они могут принести для меня и окружающих, и родных. Прости меня за напрасно потраченное время, за те расходы, какие я могла бы и не делать, но сберечь деньги для всякого рода благотворительности и для поддержания дела Твоего. Прости всякий порыв моего сердца и разума, которые не были священны в Твоих святых глазах. Господи, Ты святой и справедливый Судья и суд Твой совершается ежедневно (Софон.З:5). Но я надеюсь на Твое прощение и знаю, что Ты простил меня ради Того, Кого Ты не пощадил, «но предал Его» за всех нас (Рим.8: 32). Дай мне тихий, спокойный и здоровый сон, охрану добрых, святых Ангелов, чтобы, пробудившись, я снова могла славить и величать великое Твое Имя и поклониться Тебе, имеющему бессмертие. Тебе честь и держава вечная! Также прошу, сохрани на эту ночь тех, кто дорог моему сердцу (назвать их имена). Я их, а также все наше имущество отдаю в Твои пронзенные руки, дорогой Спаситель Иисус Христос и верю, что мы будем иметь благополучие в это темное время. Да исполнится обетование Твое: «Храни меня, как зеницу ока; в тени крыл Твоих укрой меня» (Псал.16:8). Да будет Твоя воля и благодать надо мною! Аминь."
    },
    {
        "id": "86",
        "name": "МОЛИТВА ПЕРЕД ЧТЕНИЕМ БИБЛИИ",
        "content": "Премудрый и пресвятой Господь Бог! Благословен Ты за то, что каждый желающий может иметь святую Библию в своем доме, что это Святое Писание дошло до наших дней и сохраненo для нас, слава Тебе! Прости за то, что )1. не всегда имелa желание и не старалась найти время для того, чтобы читать Библию, чтобы исполнить Твои слова: «Да не отходит Сия книга закона от уст твоих, но поучайся в ней день и ночь, дабы в точности исполнять все, что в ней написано: тогда ты будешь успешен в путях твоих и будешь поступать благоразумно» (И.Нав.1:8). Может быть, поэтому и нет успеха во многих моих намерениях, прости меня и дай мне любовь к чтению Библии. Во имя Господа» Иисуса Христа прошу Тебя, милостивый Господь, пошли мне сейчас желание почитать Твое Слово и пусть Святой Дух обличит, наставит и научит через Твое Богодухновенное Писание по Твоему обетованию (Иоан.16:8; 13). Открой мне то, что Ты желаешь открыть для меня сегодня по Твоей воле, а я прославлю Тебя - Отца, иСына, и Святого Духа во все дни жизни моей! Аминь."
    },
    {
        "id": "87",
        "name": "МОЛИТВА ПО КНИГЕ ПСАЛТИРЬ. РЕКОМЕНДАЦИИ",
        "content": "Удивительны и неоценимо важные молитвы записаны в книге Псалтирь! Они сильны и имеют огромную силу, потому что каждое слово этой книги Богодухновенно. Вы можете начинать молиться по книге Псалтирь с первого псалма, подставляя свое имя или имя того, о ком вы молитесь. К примеру: «Блажен Петр, сын мой, да не ходит он на совет нечестивых». Это не есть «искажение Слова Божия, добавление или убавление», но это есть то, что мы применяем в обычных наших молитвах, используя обетования Библии, как советует Сам Господь и Дух Пророчества. Только вы не ищите обетования по всей Библии, а вот они прямо перед вами, в псалмах, какие вы будете читать и время от времени будете исповедоваться и видеть свои грехи, ошибки и несовершенство, потому что вы не таковы, какими бы должны быть, в соответствии читаемого текста. Тогда вы можете делать отступление от текста и просить прощение за грехи, какие открылись вам по милости Святого Духа (Иоан.16:8-9). Верьте тем словам, какие вы будете произносить, читая эти великолепные молитвы, какие охватывают все нужды человеческого сердца и полны восхваления и благодарности перед Богом. Вы можете молиться «по Псалтырю» по несколько псалмов, у кого какая есть возможность для этого. Это принесет вам большое наслаждение, подкрепление, мир и упование на Вседержителя. Вера ваша да укрепляется и да будет верою Божией» (Марк.11:23)."
    },
    {
        "id": "88",
        "name": "МОЛИТВА ПОКАЯНИЯ",
        "content": "Многомилостивый и прощающий мой Отец Небесный! Я так рада тому, что могу придти к Тебе через Господа Иисуса Христа, как единого Посредника между мною и Тобой,  ибо «един Бог, един и посредник между Богом и человеками, человек Христос Иисус» (1 Тим.2:5). Благодарна за то, что Господь  Иисус Христос, будучи в человеческой плоти, страдал и может  понять меня и ходатайствовать обо мне перед Тобою, Святой  и вечный Господь Бог! Я каюсь в том, что я ... (называть грехи конкретно каждый). Я осознаю всю тяжесть моих грехов, ненавижу их и желаю полностью оставить их и больше никогда не повторять ни при каких обстоятельствах. Помоги мне никогда не извинять никакой грех и не сравнивать себя с другими людьми и их согрешениями, но видеть себя в Свете Твоего  святого закона и Твоего пресветлого и преславного лица, мой Господь! Я твердо верю в обетование: «Если исповедуем грехи  наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды» (1 Иоан.1:9). Жажду этого очищения и верю, что буду чиста, потому что «Кровь Иисуса Христа, Сына Твоего, очищает нас от всякого греха» (1 Иоан.1 очистила меня от тех грехов, о которых я сегодня приношу искреннее, от всего моего сердца покаяние Тебе, любящий меня Господь! Прошу прими мое покаяние ради имени Твоего Возлюбленного Сына Иисуса Христа, по Твоей воле. Благодарю за действие Святого Духа, ведущего меня к покаянию и за Твое принятие меня в моей немощи, мой дорогой и любимый Отец Небесный! Аминь."
    },
    {
        "id": "89",
        "name": "МОЛИТВА ПОСЛЕ СЛУШАНИЯ ПРОПОВЕДИ",
        "content": "О, Господи Боже! Славлю Тебя за живое Слово Твое, каким Ты сегодня духовно насытил нас! Господи, Ты сказал, что слово Твое «не возвращается тщетно, но исполняет то, что Тебе угодно» (Исаия 55:11), поэтому да не будет это слово, напрасным для меня, для осуждения меня в великий день Твой, но да будет во спасение мне и семье моей, для исправления путей наших. Да не похитит лукавый это драгоценное семя из разума и души нашей, да не осуетимся мы, забывая слова Твои и да не очерствеют души наши по милости Твоей, воле и любви к нам (Матф. 13:18-23), да будет почва моего сердца благо- приятной для этого духовного посева, который Ты совершил сегодня через эту проповедь! Я желаю всегда славить Тебя и благодарить за Твою благодать для меня! Аминь!"
    },
    {
        "id": "90",
        "name": "МОЛИТВА ПРИ БЕДНОСТИ",
        "content": "«Приклони, Господи, ухо Твое и услышь меня , ибо я беден и ниш» (Псал.85:1). Сохрани душу мою, ибо я благоговею пред Тобою; спаси, Боже мой» (ст.2) ибо я на Тебя уповаю. Отец мой Небесный, если причиной моей бедности стали мои грехи как лень, небрежность, нечестность в десятине и пожертвованиях, прошу Тебя (назвать конкретно свой грех), прости меня ради Крови Господа Иисуса Христа и не вмени мне греха сего. Помоги мне вести честную и достойную жизнь перед Тобой, всегда помня о том, что нужно усердно трудиться имен- но шесть дней в неделю, посвящая для славы Твоей седьмой субботний день (Исх.20:8-10). Ты видишь мою бедность и то, я очень нуждаюсь в деньгах (перечислить в чем именно) - о, Господи Боже, для Тебя нет ничего невозможного! (Иер.32:17), у Тебя нет проблем в том, чтобы обогатить меня, как это Ты сделал с верными рабами Твоими - Иаковом, Иосифом, Иовом, Соломоном - Господи, богатый и щедрый, я не имею наследства от родителей, я могу уповать только на Тебя, дающего без упреков (Иак1:5). Ты даешь все блага просто, открываешь окна Твои и изливаешь благословения до избытка (Мал.3:8-12). Уповаю на Твое обетование и верю, что Ты дашь мне достаток и жизнь без бедности и нищеты, ибо так написано, что Ты - «Богатый для всех, призывающих (Рим.10:12) Тебя. Ты сказал: «Открой уста твои и Я наполню их» (Псал.80:11), открываю уста свои и ладони мои для принятия богатства от Тебя, ибо Ты сказал: «будешь вменять в прах блестящий металл и в камни потоков - золото Офирское» (Иов.22:24). Я желаю принять и исполнять условия, предложенные для исполнения этого обетования - ИОВ.22:21-23 - хочу сблизиться с Тобой, желаю принять из уст Твоих закон Твой и положить слова Твои в свое сердце, обратиться к Тебе и уда- лить беззаконие от дома своего. Да благослови же меня в этом желании по Твоей святой воле. А я всегда буду прославлять Тебя, Подателя всех благ, Бога, восполняющего нужду мою (Фил.4:19-20) «по богатству Своему в славе Иисусом Христом. Богу же и Отцу нашему слава во веки веков. Аминь."
    },
    {
        "id": "91",
        "name": "МОЛИТВА ПРИ БОЛЕЗНИ",
        "content": "Жизнедатель мой, Великий Врач души и тела. Прибегаю к Тебе за помощью в болезни! Открой мне до конца причину болезней, чтобы я могла исповедоваться полностью перед Тобою и могла оставить грех, вызвавший эту болезнь. Если это 6ыло мое нерадение о здоровье, которое Ты мне дал, если это было нарушение закона Твоего(Исх.20: 1-17), или законов здоровья, прости меня ради милости Твоей! Я желаю исполнить условия Твоего верного обещания: «Если ты будешь слушаться гласа Господа Бога твоего, делать угодное перед очами Его и внимать заповедям Его, и соблюдать все уставы Его, то не наведу на тебя ни одной из болезней, которые Я наслал на Египет; ибо Я Господь Бог твой,  Целитель твой». (Исх.15:26). Если я кого-либо обидела, дай мне благоразумия примириться с этим человеком и возместить моральный и материальный ущерб, причиненный ему, чтобы мне исцелиться, во исполнение обетования Твоего: призывавайтесь друг перед другом в проступках и молитесь друг за друга, чтобы исцелиться» (Иак5: 16).  Я верю, что Ты – неизменен и Ты никого не отсылал назад больным, кто приходил к Тебе с верой, как и Сын Твой Господь Иисус Христос. Прикасаюсь своей верой к Тебе, «источнику жизни» (Псал.З5:10) и верю, что только по Твоей святой воле, как и когда Тебе угодно, и через кого угодно Тебе, Ты исцелишь меня. А я буду прославлять Тебя в здоровом теле и духе - Отца, и Сына, и Святого Духа. Все прошу во имя Господа Иисуса Христа, Твоего Сына возлюбленного, а моего Врача и Ходатая. Аминь!"
    },
    {
        "id": "92",
        "name": "МОЛИТВА ПРИ ОКОНЧАНИИ СВЯТОГО ДНЯ",
        "content": "Благословен Ты, Творец наш и Господь! Благословенна мудрость Твоя и все дела Твои! Славим и благодарим Тебя за освящение и благословение субботы, которые мы получили сегодня, поучаясь из Слова Твоего, поклоняясь Тебе, как создателю неба и земли! Благослови же нас на новую трудовую неделю, уповаем на Твое обещание: «И да будет благословение Господа Бога нашего на нас, и в деле рук наших   споспешествуй нам». Всевышний милосердный Господь Бог! Ты позволил мне дожить до старости. И теперь, уповая на Тебя, я умоляю Тебя словами псалмопевца Давида - это и моя просьба к Тебе милосердному: «Не отвергни меня во время старости; когда будет оскудевать сила моя, не оставь меня» (Псалом 70:9). «И до старости и до седины не оставь меня, Боже, доколе не возвещу силы Твоей роду сему и всем грядущим могущества Твоего» (Псал.70:18). Я полностью полагаюсь на обетование верного Слова Твоего и прошу ради Господа Иисуса Христа - исполни его в  моей жизни: «Праведник цветет, как пальма, возвышается подобно кедру на Ливане. Насажденные в доме Господнем, они  цветут во дворах дома Бога нашего; они и в старости  плодовиты,  сочны и свежи, чтобы возвещать, что праведен Господь, твердыня моя, и нет неправды в Нем» (Псал.91:15). Отец мой Небесный, славлю Тебя за то, что Ты пообещал: «И до старости вашей Я тот же буду, и до седины вашей  Я же буду носить вас; Я создал и буду носить, поддерживать  и охранять вас» (Исаия 46:4). Во имя Господа Иисуса Христа прошу Тебя, исполни это обетование для меня по воле Твоей  и  пусть Твой Святой Дух обличит меня во грехе, чтобы я могла полностью примириться с Тобой и людьми,  чтобы мы во всяком благополучии снова могли войти в радость следующей субботы потом в вечности в это день приходить к Тебе на поклонение! А я желаю славить и благодарить Тебя,  милосердного и вечно Живого Бога за Твою за милость ко мне и за все Твои благодеяния, ниспосланные для меня. Славлю и величаю Отца, и Сына, и Святого Духа! Аминь."
    },
    {
        "id": "93",
        "name": "МОЛИТВА ПРИ ПЛОХОМ ПРЕДЧУВСТВИИ",
        "content": "Отец мой Небесный! Ты знаешь мое состояние сейчас! Мое сердце тоскует и душа моя «скорбит смертельно» (Мат.26:38).  Прими молитву мою во имя Единородного Сына Твоего, Господа Иисуса Христа, Который в Гефсимании пережил самые наистрашнейшие предчувствия, какие не пережил ни один человек на земле! Господи, Боже мой милосердный, сжалься надо мною и над моею слабостью, убери причину моей тревоги, ибо я и сама до конца не знаю ее! Да исполню я слова Твои: «Когда я в страхе, на Тебя я уповаю, в Боге восхвалю я слово Его; на Бога уповаю, не боюсь: что сделает мне плоть? Всякий день извращают слова мои; все помышления их обо мне на зло ... у Тебя исчислены мои скитания; положи слезы мои в сосуд у Тебя - не в книге ли они Твоей? Враги мои обращаются назад, когда я взываю к Тебе, из этого я узнаю, что Бог за меня. В Боге восхвалю я слово Его, в Господе восхвалю слово Его. На Бога уповаю, не боюсь: что сделает мне человек? На мне, Боже, обеты Тебе; Тебе воздам хвалы» (Псал. 55:4-13). Многомилостивый и любвеобильный Господь, исполни обетование о служении Духа Святого: да утешит Он меня и да вселит в душу мою покой и мир. (Иоан.14:16) «И даст вам другого Утешителя, да пребудет с вами вовек». «Только в Боге успокаивается душа моя: от Него спасение мое» (Псал.61:2). Господи, исполни Твои Слова: «Придите ко Мне все труждающиеся и обременные и Я успокою вас, возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем и найдете покой душам вашим» (Матф.11:28-29). Слава Тебе за покой и мир Твой, слава Тебе - Отцу, и Сыну, и Святому Духу! Прими молитву мою во имя Господа Иисуса Христа по воле Твоей! Аминь!"
    },
    {
        "id": "94",
        "name": "МОЛИТВА ПРИ ПОТЕРЕ",
        "content": "Многомилостивый мой Отец Небесный! Ты видишь  мою печаль, потому что я потеряла (назвать что или кого…) и  я не знаю, как найти это. Ты - моя надежда! Я радуюсь тому,  что могу обратиться к Тебе в это трудное для меня время и  тому, что Ты примешь меня с моей просьбой. Возврати мне  эту потерю, как Ты это сделал для раба Твоего Иова, ибо Ты  написал в Слове Твоем: «И возвратил Господь потерю Иова,  когда он помолился за друзей своих и дал Господь Иову  вдвое больше того, что он имел прежде» (Иов.42:10). Я также  молюсь о тех, кто причинил мне этот ущерб и отдаю их (или  те обстоятельства) в Твои святые руки. Я прощаю их. (Или:  «Прости меня за мою небрежность и неосторожность за то,  что не смогла (не смог) сохранить то, что принадлежало мне  по Твоей милости»). Верю, Господи, что Ты превратишь это зло в добро и  воздашь мне благословением вдвое по Твоей святой воле!  Да будет благословенна Твоя сила и Всемогущество, Отец, и  Сын, и Святой Дух! Прошу об этом во имя Господа Иисуса  Христа! Аминь."
    },
    {
        "id": "95",
        "name": "МОЛИТВА ПРИ ПУТЕШЕСТВИИ",
        "content": "Господь Небесный, Ты знаешь конец от начала и все намерения наши известны Тебе! (Исаия 46:10). Ты знаешь наш путь и цель этого путешествия. Пусть оно состоится по Твоей святой воле, «знаю, что не в воле человека путь его, и не во власти идущего давать направление стопам своим» (Иерем.10:23). Отец мой Небесный, как Ты благоволил к сынам Израилевым во время их путешествия, когда «облако стояло над скинию днем, и огонь был ночью» (Исх.40:38), так видимое Твое благословение да сопровождает во время этого путешествия. Да исполнится Твое обетование: «Не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой, Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей». (Исаия 41:10). Мне действительно очень будет нужно Твое ободрение: «не бойся», Твоя поддержка и укрепление на все время моего путешествия, потому что в наши дни все путешествия небезопасны, Славлю Тебя за исполнение этого обетования по Твоей святой воле! Аминь!"
    },
    {
        "id": "96",
        "name": "МОЛИТВА ПРИ РАССТАВАНИИ",
        "content": "Бог наш, знающий путь наш и знающий конец от начала! (Исаия 46:10)! Благодарим Тебя за твою милость к нам, за то, что мы имели преимущество быть вместе и теперь, когда наступили минуты прощания и расставания, опять мы нуждаемся в том, чтобы на нашем пути сиял Твой свет и была Твоя охрана! Как Ты послал Израилю, народу Твоему Ангела, сказав: «Вот, Я посылаю Ангела Моего хранить тебя на пути и ввести в место, которое Я приготовил тебе» (Исх.23:20), пошли же исполнение этих слов и при нашем расставании и дай нам также послушать Твое наставление: «блюди себя пред лицом Его и слушай гласа Его, не упорствуй против Него» (ст.21). Господи, помоги нам, расставшись, помнить только доброе друг о друге и говорить также только доброе. Все, что было при нашем общении не во славу Твою, прости, Господь, ради святого имени Иисуса Христа и Его пролитой за нас Крови. А мы будем славить Тебя, Господа и Хранителя нашего во веки. Да будет воля Твоя! Аминь!"
    },
    {
        "id": "97",
        "name": "МОЛИТВА ПРИ РОДАХ",
        "content": "О, Господи Боже, обращаюсь к Тебе, к Тому, Кто «от  начала вызывает роды». Ты сказал: «Я Господь первый и в  последних - Я тот же» (Исаия 41:4). Как Ты помогал в таких  случаях в прежних веках, я верю, поможешь и мне, ибо Ты есть  любовь и Ты неизменен! Господи, Ты сказал в Слове Своем: «Довeдy ли я до родов и не дам ли родить? Или, давая силу родить, заключу ли утробу» (Исаия 66:7). Господи, ради Сына  Твоего, Иисуса Христа, родившегося в Вифлееме и воскресшего из мертвых, исполни слова обетования Твоего: «Еще не  мучилась родами, а уже родила; прежде, нежели наступили  боли ее, разрешилась сыном (дочерью)». (Исаия 66:7) Я верю этому обетованию и прошу благослови меня пройти благополучно и этот этап моей жизни и радоваться о благословении Твоем во время родов моих! Благослови моего ребенка остаться живым и здоровым при родах и потом; благослови его дальнейшую жизнь по  Твоей воле, благослови и умудри врачей, медиков, которые  будут помогать мне и наблюдать за мною. Дай им мудрость во  всем, чтобы ничего не повредило мне и ребенку! А я прославлю Тебя теперь и потом и всегда буду прославлять Тебя и в вечности, моего любимого Господа - Отца,  и Сына, и Святого Духа. Аминь!"
    },
    {
        "id": "98",
        "name": "МОЛИТВА  ПРОСЛАВЛЕНИЯ",
        "content": "Небесный Отец, Всеблагой и милосердный! Хочу прославить Тебя за Твою любовь, Твое человеколюбие, святость,  милость, долготерпение, за Твою верность, за. Твои суды, справедливые и истинные, за То, что Ты имеешь бездну мудрости и ведения! (Рим.11:33). Благодарю Тебя за то, что ты  не таков, как люди или Ангелы - Ты превыше всех! Благодарю Тебя за то, что Ты не ограничен во времени и пространстве и можешь одновременно присутствовать со всеми! Мне это не понятно, тем не менее, я благодарна Тебе за то, что Ты знаешь даже количество волос на моей голове и без Твоей ноли ничего не происходит в этом мире! Благодарю за то, что Ты отдал Сына Своего Единородного во искупление моих грехов, благодарю за посланный  Тобою Святой Дух, за служение добрых Ангелов. Благодарю  Тебя за Твое вечное Слово, Которое Ты превознес даже выше Твоего имени! (Псалом 137:2). Слава Тебе, дорогой Искупитель, Иисус Христос, за каждую каплю Твоей святой Крови, пролитой за меня! Слава Тебе за воскресение из мертвых, за Твою победу над грехом,  злом и смертью! Слава Тебе за Твое служение ходатайства и судьи перед престолом Отца Небесного! Прославляю Тебя,  милостивый Бог, Спаситель мой за прощение моих грехов, за  освобождение меня от них, за всякую благость по отношению  ко мне, за всякое благополучие, всякое устройство, за благость на благодать, за вечное спасение! Аллилуйя! Будь превознесен Отец, и Сын, и Святой Дух! (Желательно поблагодарить за все, что вы имеете в своей жизни дополнительно) Аминь."
    },
    {
        "id": "99",
        "name": "ОСОБАЯ МОЛИТВА «ПО СВЯТИЛИЩУ»",
        "content": "Этой молитвой желательно молиться только тем, кто принял водное крещение, так как они «научены», прежде, чем крещены (Матф.28:19-20). А также их будут после крещения учить «соблюдать все», а именно - десять заповедей Божиих (без изменений, которые вошли в христианство исторически гораздо позже). Входить в земной храм можно было только обрезанным. В небесный храм также рекомендуется входить верою тем, кто обрезан «духовно», то есть принят через водное крещение - Колос.2:11-13; Иез.44:7. «Вы - царственное священство...» (1 Пет.2:9). Дорогой Отец Небесный! Я благодарю Тебя за Твою Любовь, за то, что Ты отдал Своего Единородного Сына, как чистого и святого Агнца в жертву за мои грехи. Прошу прости меня, ради Его Святой пролитой Крови за мои грехи (назвать эти грехи) и дай мне отвращение к этим грехам. Я благодарю Тебя за прощение моих грехов. Но ты видишь мои привычки, для которых я также желаю умереть сегодня. Я хочу умереть для греха (назвать его, к примеру, лень и так далее). Я хочу оставить грех (назвать его), помоги мне в этом. Я хочу быть в вечном завете с Тобой и жить для Тебя. Благодарю Тебя за Слово твое, дай мне желание читать Его и соблюдать в своей жизни. Благодарю Тебя за Святой Дух и прошу, чтобы Он вошел в меня, обличил, научил меня. Благодарю Тебя за то, что Сын Твой умер за грехи мои и воскрес. Теперь ходатайствует перед Тобой за мои грехи, слава Тебе! Благодарю Тебя за работу Святых Ангелов. Благодарю за любовь Спасителя, за Его тяжкие страдания за меня. Благодарю Тебя за твои святые заповеди, которые я желаю соблюдать - помоги мне в этом, благодарю Тебя за Твою святую волю и за то, что Ты содержишь всю Вселенную и меня; и руководишь Вселенной, теперь в смирении прошу, руководи Мною и сегодня. Помажь косяки моего сердца Кровью Иисуса Христа, как пасхального Агнца и защити от дьявола и его сил тьмы (а также защити моих родных ...). Очень прошу Тебя – помоги мне в моей проблеме по воле Твоей (перечислить свои нужды). А я остаюсь должной всегда благодарить и славить Тебя, великого Бога, Творца всей Вселенной, для Которого ничего нет невозможного, Сына Твоего и моего Спасителя и Святого Духа. Да будет Твоя святая воля в моей жизни! Аминь."
    }
]